[{"id": "ABRAHAMOWICZ 1983",
"name": "ABRAHAMOWICZ, Zygmunt: Die Türkenkriege in der historischen Forschung. Wien 1983."},

{"id": "ACTA HISTORICO-ECCLESIASTICA 1755",
"name": "Acta Historico-Ecclesiastica. Oder Gesamlete Nachrichten von den neuesten Kirchen=Geschichten. Neunzehender Band vom hundert und neunten bis hundert und vierzehenden Theil. Weimar 1755."},

{"id": "ADB",
"name": "Allgemeine Deutsche Biographie, 81 Bde. 1875."},

{"id": "AKL",
"name": "Allgemeines Künstlerlexikon. Die bildenden Künstler aller Zeiten und Völker, bisher 92 Bde. 1992."},

{"id": "ALBESA 2008",
"name": "ALBESA, Louis (Hrsg.): Le traité des Pyrénées 1659–2009. 350e anniversaire de la paix des Pyrénées. Oloron-Sainte-Marie 2008."},

{"id": "ALBRECHT 1983",
"name": "ALBRECHT, Ulrike: Die Augsburger Friedensgemälde 1651–1789. Eine Untersuchung zum evangelisch-lutherischen Lehrbild einer Reichsstadt. o. O. 1983."},

{"id": "ALBRECHT 1989",
"name": "ALBRECHT, Thorsten: Festschrift für Peter Berghaus zum 70. Geburtstag. Münster 1989."},

{"id": "ALTHAUS 2002",
"name": "THOMAS ALTHAUS: Es ist nichts unnatürliches als der Frieden., in: GARBER 2002. München 2002, S. 691–714."},

{"id": "ALTMANN 1973",
"name": "ALTMANN, ALEXANDER: Moses Mendelssohn. A Biographical Study. Alabama: University of Alabama Press 1973."},

{"id": "ALTRICHTER 1995",
"name": "ALTRICHTER, Helmut: Bilder erzählen Geschichten. Freiburg im Breisgau 1995 (Rombach Wissenschaften. Reihe Historiae 6)."},

{"id": "AMELN 1987/88",
"name": "AMELN, Konrad: „All Ehr und Lob soll Gottes sein“ Ein deutsches Gloria – von Martn Luther?, in: Jahrbuch für Liturgik und Hymnologie 31 (1987), S. 38–52."},

{"id": "ANDERSON 1995",
"name": "ANDERSON, Matthew S.: The war of Austrian succession 1740–1748. London 1995."},

{"id": "ANGERMANN 1999",
"name": "ANGERMANN, Gertrud: ‚Friedenstücher‘ und Friedensfeiern zum Ende des Siebenjährigen Krieges, 1756–1763, in: Westfalen. Hefte für Geschichte, Kunst und Volkskunde 77 (1999)."},

{"id": "APPEL 1805",
"name": "APPEL, Joseph: Münz= und Medaillen=Sammlung, von ihm selbst nach seinem eigenen neuen Systeme geordnet und beschrieben. Erster Band, welcher die größeren Münzen und Schaustücke, vom XV. Jahrhunderte bis auf unsere Zeiten, enthält. Wien 1805."},

{"id": "APPEL 1820-1829",
"name": "APPEL, Joseph: Repertorium zur Münzkunde des Mittelalters und der neueren Zeit, 4 Bde. in 8 Teilbden. Wien 1820."},

{"id": "APPUHN-RADTKE 2003",
"name": "APPUHN-RADTKE, Sibylle: Darstellungen des Friedens in der Emblematik, in: AUGUSTYN 2003, S. 341–360."},

{"id": "ARENDT 2009",
"name": "ARENDT, Hans-Jürgen: Welthistorische Folgen der Friedensverträge von Paris und Hubertusburg 1763, in: HAHN 2009, S. 22–38."},

{"id": "ARENTIN 1986A",
"name": "ARENTIN, Karl Ottomar: Das Reich. Friedensgarantie und europäisches Gleichgewicht 1648–1806. Stuttgart 1986."},

{"id": "ARENTIN 1986B",
"name": "ARENTIN, Karl Ottomar: Europa und der Friede von Teschen, in: ARENTIN 1986A, S. 325–336."},

{"id": "ARMSTRONG 1990",
"name": "ARMSTRONG, Christine Megan: The moralizing prints of Cornelis Anthonisz. Princeton (NJ) 1990."},

{"id": "ARNDT 1995",
"name": "ARNDT, Marco: Vor 250 Jahren: Schlacht bei Kesselsdorf am 15.12.1745, in: Sächsische Heimatblätter: Zeitschrift für sächsische Geschichte, Denkmalpflege, Natur und Umwelt 41, H. 6 (1995), S. 361–365."},

{"id": "ARNDT 1998",
"name": "ARNDT, Johannes: Das Heilige Römische Reich und die Niederlande 1566 bis 1648. Politisch-konfessionelle Verflechtung und Publizistik im Achtzigjährigen Krieg. Köln; Weimar; Wien 1998 (Münstersche historische Forschungen 13)."},

{"id": "ARNOLD 2011",
"name": "ARNOLD, Martin: Die mauritianische Reform in Eschwege. Landesherrliche Konfessionspolitik und bürgerschaftlicher Widerstand, in: Zeitschrift des Vereins für Hessische Geschichte und Landeskunde 111 (2006), S. 63–84."},

{"id": "ATLAS VAN STOLK",
"name": "VAN RIJN, Gerrit: Katalogus der historie-, spot- en zinneprenten betrekkelijk de geschiedenis van Nederland verzameld door A. van Stolk, 12 Bde. Amsterdam 1895."},

{"id": "AUGSPURGISCHES IUBEL-GEDÄCHTNÜS 1730",
"name": "Augspurgisches Iubel=Gedächtnüs das ist, Alle Sinnreiche Inventiones oder so genandte Iubel=Gemählde, welche im Jahr Christi 1730. auf das von einer hohen Obrigkeit A: C. allhier verordnete und mit der sämtlichen Evangelischen Kirchen wegen der Anno 1530. den 25 Iuny Dem Kayser, Churfürsten, Fürsten, und Ständ des Heiligen Röm: Reichs, nach ihrer Ablesung übergebene Confession Danckbarlich zu celebrirende Iubel=Fest. Von unterschiedlichen [theils berühmten] Künstlern alhier in Kupffer gestochen. Nun aber auff vieler begehren gleichsam in ein einig Werck zusamen colligiret worden, und zu bekommen seind. bey Johan Michael Roth bestallten Stadt Musico zu Augspurg. Augsburg 1730."},

{"id": "AUGUSTYN 2003",
"name": "AUGUSTYN, Wolfgang (Hrsg.): Pax. Beiträge zu Idee und Darstellung des Friedens. München 2003 (Veröffentlichungen des Zentralinstituts für Kunstgeschichte 15)."},

{"id": "AUGUSTYN 2003A",
"name": "AUGUSTYN, Wolfgang: Friede und Gerechtigkeit – Wandlung eines Bildmotivs, in: AUGUSTYN 2003, S. 243–300."},

{"id": "AUKT. KAT. ADOLPH E. CAHN NR. 70",
"name": "Die herzoglich anhaltinische Münzsammlung zu Dessau. Teil I. Münzen des Mittelalters (darunter der Fund von Freckleben) u. Münzen der europäischen Staaten (außerhalb des römisch-deutschen Reiches) ferner Teil II einer bedeutenden Westfalensammlung. Aukt. Kat. Adolph E. Cahn Frankfurt am Main 1931. Frankfurt am Main 1931."},

{"id": "AUKT. KAT. ADOLPH HESS NACHF. NR. 121",
"name": "Auctions-Catalog einer alten Sammlung von Münzen und Medaillen auf die Reformation und den Protestantismus. Aukt. Kat. Slg. Rumpf Frankfurt am Main Januar 27.1.1910. Frankfurt am Main 1910."},

{"id": "AUKT. KAT. ADOLPH HESS NACHF. NR. 230",
"name": "Sammlung Kommerzienrat H. Otto, Stuttgart (Band 2): Münzen und Medaillen von Schwaben. Württemberg, geistliche und weltliche Fürsten und Städte in Württemberg, Schwäbische Städte ... Kunstmedaillen. Aukt. Kat. Frankfurt am Main Januar 23. Februrar 1938. Frankfurt am Main 1938."},

{"id": "AUKT. KAT. A. RIECHMANN & CO NR. 36",
"name": "Sammlung Gustav Strieboll. Schlesische Münzen und Medaillen. Aukt. Kat. 15.6.1926 Halle (Saale). Halle an der Saale 1926."},

{"id": "AUKT. KAT. FRITZ RUDOLF KÜNKER MÜNZHANDLUNG NR. 51",
"name": "Geschichte und Propaganda im Spiegel der Medaillenkunst. Aukt. Kat. Fritz Rudolf Künker Münzhandlung Osnabrück 28.09.1999-29.09.1999. Osnabrück 1999."},

{"id": "AUKT. KAT. HEIDRUN HÖHN NR. 51",
"name": "Sammlung Reformation. Aukt. Kat. Slg. H. Fichtel und andere Leipzig 16.09.2006. Leipzig 2006."},

{"id": "AUKT. KAT. HEINRICH WINTER MÜNZHANDLUNG NR. 120",
"name": "Deutschland – Ausland. Münzen – Medaillen – Plaketten. Aukt. Kat. Düsseldorf 28./29. August 2015. Düsseldorf 2015."},

{"id": "AUKT. KAT. KARL KREß NR. 115",
"name": "Sammlung Marie Luise Goppel, Dr. Plum, Holler. Joachimsthaler Medaillen. Reformation. Liebe und Ehe. Krieg und Frieden. Münzen v. Baden und vielen Ländern. Hrsg. v. Münzhandlung Karl Kreß. München 1960."},

{"id": "AUKT. KAT. KÖRNER 1770",
"name": "Verzeichnis einer auserlesenen Sammlung von alten, raren, höchst seltenen, auch modernen goldenen und silbernen Münzen, Medaillen und Thalern. Aukt. Kat. Magdeburg 29.10.1770. Magdeburg 1770."},

{"id": "AUKT. KAT. KÜNKER ELIVE NR. 33",
"name": "Die Sammlung Vollrath. Krieg und Frieden auf Medaillen. Aukt. Kat. Slg. Vollrath Osnabrück 11.02.2015. Osnabrück 2015."},

{"id": "AUKT. KAT. KÜNKER NR. 232",
"name": "Münzkunst des Mittelalters, Die Sammlung Wolfgang Fried, Friedensmedaillen des 17. und 18. Jahrhunderts, Die Sammlung John W. Adams. Osnabrück 2013."},

{"id": "AUKT. KAT. KÜNKER NR. 242",
"name": "Historische Medaillen aus fünf Jahrhunderten. Aukt. Kat. Osnabrück 20.11.2013. Osnabrück 2013."},

{"id": "AUKT. KAT. KÜNKER NR. 294",
"name": "Goldprägungen Deutsche Münzen ab 1871 Russische Münzen und Medaillen. Aukt. Kat. Osnabrück 28./29. Juni 2017, Osnabrück 2017. Osnabrück 2017."},

{"id": "AUKT. KAT. KUNSTHAUS LEMPERTZ NR. 174",
"name": "Katalog einer Sammlung von Münzen und Medaillen der Antike, des Mittelalters und der Neuzeit. Vorwiegend Taler aus den Nachlässen der Herren Gottfried Draeger und Ludwig Fahrbach und Anderen. Aukt. Kat. Köln 18.08.1919. Köln 1919."},

{"id": "AUKT. KAT. LEIPZIG 12.05.1783",
"name": "Verzeichniß eines Münzcabinets bestehend in einer Sammlung auserlesener und sehr wohl conservirter Königlich-Preußischer und Churfürstlich-Brandenburgischer Medaillen und Thaler, nebst einem Anhange, welche auf der Clostergasse allhier zu Leipzig im Lükschen Hause, in der 2ten Etage, Montags den 12 May, 1783. und folgende Tage, früh von 9 bis 12 Uhr, und Nachmittags von 3 bis 5 Uhr gegen baare Bezahlung in guten conventionsmäßigen Münzsorten oder vollwichtigen Louisd’ors und Ducaten, verauctioniret werden sollen durch Christian Friedrich Hecht... Leipzig 1983."},

{"id": "AUKT. KAT. MÜNZEN UND MEDAILLEN A.G. NR. 81",
"name": "Griechische, römische und byzantinische Münzen. Monnaies francaises. Deutsche Münzen und Medaillen. Medaillen des Stempelschneiders Sebastian Dadler. Aukt. Kat. Münzen und Medaillen A.G. Basel 18.09.1995-19.09.1995. Basel 1995."},

{"id": "AUKT. KAT. MÜNZHANDLUNG ADOLPH HESS NACHF. 1880",
"name": "Collectio Montenuovo. Verzeichnis verkäuflicher Münzen aus der fürstlich Montenuovo’schen Münzsammlung. Bd. 1. Oesterreich. Aukt. Kat. Slg. Montenuovo Frankfurt am Main 1880, 2. Aufl. Frankfurt am Main 1895."},

{"id": "AUKT. KAT. MÜNZHANDLUNG ADOLPH HESS NR. 52",
"name": "Die Sammlung Carl Farina. Cöln enthaltend Brandenburg-Preussen, Westphalen und die rheinischen Länder (Münzen und Medaillen, Mittelalter und Neuzeit). Aukt. Kat. Frankfurt am Main 1.05.1893. Frankfurt am Main 1893 (Versteigerungskatalog)."},

{"id": "AUKT. KAT. SCHOTT-WALLERSTEIN MÜNZHANDLUNG / SALLY ROSENBERG 1904",
"name": "Auctions-Catalog des Dr. Ludwig Belli’schen Münzcabinets. Römisch-deutsche Kaiser, Schweden, England, Frankreich, Westfalen, geistliche Herren etc. Münzen und Medaillen der Reformationszeit etc. Bd. 1. Aukt. Kat. Slg. Dr. Ludwig Belli Frankfurt am Main 21.11.1904. Frankfurt am Main 1904."},

{"id": "AUKT. KAT. SLG. AMPACH 1833/1834",
"name": "Numophylacii Ampachiani, Verzeichnis der von dem verstorbenen Domdechant zu Wurzen und Domkapitular zu Naumburg an der Saale Herrn Stifts-Regierungsrath Christian Leberecht von Ampach hinterlassenen Münz- und Medaillensammlung. Kat. Aukt. Sammlung Christian Laberecht von Ampach Berlin 1834/1835, 2 Bde. Leipzig 1833."},

{"id": "AUKT. KAT. SLG. ANTOINE-FEILL 1907",
"name": "Münzen- und Medaillen-Sammlung des Herrn Antoine-Feill, Hamburg. Bd. 1: Münzen und Medaillen von Dänemark, Norwegen, Schweden, Polen. Aukt. Kat. Frankfurt am Main 1907. Frankfurt am Main 1907."},

{"id": "AUKT. KAT. SLG. ANTOINE-FEILL 1908",
"name": "Münzen- und Medaillen-Sammlung des Herrn Antoine-Feill, Hamburg. Bd. 2: Deutschland und Österreich sowie die zu diesen Ländern gehörigen geistlichen und weltlichen Herren, Städte und Privatpersonen, Miscellan-Medaillen. Aukt. Kat. Frankfurt am Main 1908. Frankfurt am Main 1908."},

{"id": "AUKT. KAT. SLG. ERLANGER 1989",
"name": "ERLANGER, Herbert J.: Münzen, Marken und Medaillen von Nürnberg. Medaillen der Universität Altdorf. 2/3 Taler mit Gegenstempeln des fränkischen Kreises. Münzen und Medaillen in fremdem Auftrag von Nürnberger Münzmeistern, Stempelschneidern und Medailleuren, 2 Bde. Zürich 1989."},

{"id": "AUKT. KAT. SLG. HORSKY 1910",
"name": "Sammlung des Herrn Johann Horsky. Münzen und Medaillen der Oesterreichisch-Ungarischen Monarchie. Aukt. Kat. Johann Horsky Frankfurt am Main 7.11.1910. Frankfurt am Main 1910."},

{"id": "AUKT. KAT. SLG. JULIUS 1958",
"name": "Sammlung Julius. Krieg und Frieden in der Medaille und in der Gedenkmünze, 1. Teil bis 1740. Aukt. Kat. Heidelberg 1958. Heidelberg 1958."},

{"id": "AUKT. KAT. SLG. WEYGAND 1917",
"name": "Sammlung des Herrn Staatsanwalt Dr. Max Weygand in Düsseldorf. Münzen u. Medaillen von Rheinland u. Westfalen. Aukt. Kat. Slg. Dr. Max Weygand Frankfurt am Main 15.1.1917. Frankfurt am Main 1917."},

{"id": "AUKT. KAT. SLG. WHITING 1983",
"name": "Martin Luther und die Reformation auf Münzen und Medaillen. Coins and medals of Martin Luther and the Reformation. Aukt. Kat. Slg. Prof. Robert B. Whiting 19.–20.04.1983. Waldkirch 1983."},

{"id": "AULINGER 1980",
"name": "AULINGER, Rosemarie: Das Bild des Reichstages im 16. Jahrhundert. Göttingen 1980 (Schriftenreihe der historischen Kommission bei der Bayerischen Akademie der Wissenschaften 18)."},

{"id": "AURNHAMMER 2008",
"name": "AURNHAMMER, Achim: Martin Opitz Trost-Getichte. Ein Gründungstext der deutschen Nationalliteratur aus dem Geist des Stoizismus, in: NEYMEYR / ZIMMERMANN / SCHMIDT 2008, S. 711–729."},

{"id": "AUSST. KAT. AMSTERDAM 2008",
"name": "Romeyn de Hooghe. De verbeelding van de late Gouden Eeuw. Hrsg. v. Henk F. van Nierop. Ausst. Kat. Universitätsbibliothek Amsterdam 2008. Zwolle 2008."},

{"id": "AUSST. KAT. AMSTERDAM 2011",
"name": "Gedrukt tot Amsterdam. Amsterdamse prentmakers en uitgevers in de gouden eeuw. Hrsg. v. Elmer Kolfin, Jasper Hillegers. Ausst. Kat. Museum het Rembrandthuis Amsterdam 2011. Amsterdam 2011."},

{"id": "AUSST. KAT. ANTWERPEN 1957",
"name": "Ommegangen en blijde Inkomsten te Antwerpen. Hrsg. v. Smekens F. Ausst. Kat. Museum voor Folklore Antwerpen 1957. Antwerpen 1957."},

{"id": "AUSST. KAT. APELDOORN / KREFELD / ORANIENBURG 1999",
"name": "Onder den oranje boom. Niederländische Kunst und Kultur im 17. und 18. Jahrhundert an deutschen Fürstenhöfen. Hrsg. v. Horst Lademacher. Ausst. Kat. Kaiser-Wilhelm-Museum Krefeld, Schloss Oranienburg und Stichting Paleis Het Loo Nationalmuseum Apeldoorn 1999, 2 Bde. München 1999."},

{"id": "AUSST. KAT. AUGSBURG 1980",
"name": "Welt im Umbruch. Augsburg zwischen Renaissance und Barock. Ausst. Kat. Augsburg 1980, 3 Bde. Augsburg 1980."},

{"id": "AUSST. KAT. AUGSBURG 2000",
"name": "350 Jahre Augsburger Hohes Friedensfest. Hrsg. v. Helmut Gier. Ausst. Kat. Staats- und Stadtbibliothek Augsburg 2000. Augsburg 2000."},

{"id": "AUSST. KAT. AUGSBURG 2005",
"name": "Als Frieden möglich war – 450 Jahre Augsburger Religionsfrieden. Hrsg. v. Carl A. Hoffmann. Ausst. Kat. Maximilanmuseum Augsburg 2005. Regensburg 2005."},

{"id": "AUSST. KAT. BAMBERG / SCHWEINFURT 2000",
"name": "Kaiser Karl V. und seine Zeit. Hrsg. v. Stephan Diller. Ausst. Kat. Bibliothek Otto Schäfer Schweinfurt. Forschungsstiftung für Vergleichende Europäische Überseengeschichte Bamberg 2000. Bamberg 2000 (Veröffentlichungen des Stadtarchivs Schweinfurt 14)."},

{"id": "AUSST. KAT. BARCELONA 2013",
"name": "The world of 1714 around Barcelona. Hrsg. v. Clàudia Pujol. Ausst. Kat. Museu d’Història de Barcelona 2013. Barcelona 2013."},

{"id": "AUSST. KAT. BERLIN 1984",
"name": "Wenzel Hollar. Radierungen und Zeichnungen aus dem Berliner Kupferstichkabinett. Hrsg. v. Hans Mielke. Ausst. Kat. Kupferstichkabinett Berlin 1984. Berlin 1984."},

{"id": "AUSST. KAT. BERLIN 1985",
"name": "Vivat – Vivat – Vivat! Widmungs- und Gedenkbänder aus drei Jahrhunderten. Ausst. Kat. Museum für Deutsche Volkskunde Berlin. Hrsg. v. Detlev Brunner. Berlin 1985 (Schriften des Museum für Deutsche Volkskunde Berlin 12)."},

{"id": "AUSST. KAT. BERLIN 1987",
"name": "Das weltliche Ereignisbild in Berlin und Brandenburg-Preußen im 18. Jahrhundert. Hrsg. v. Rainer Michaelis. Ausst. Kat. Gemäldegalerie Berlin 1987. Berlin 1987."},

{"id": "AUSST. KAT. BERLIN 1997/1998",
"name": "Krieg der Bilder. Druckgraphik als Medium politischer Auseinandersetzung im Europa des Absolutismus. Hrsg. v. Wolfgang Cilleßen. Ausst. Kat. Deutsches Historisches Museum Berlin 1997/1998. Berlin 1997."},

{"id": "AUSST. KAT. BERLIN / BONN U.A. 1986",
"name": "Lovis Corinths „Fridericus Rex“. Der Preussenkönig in Mythos und Geschichte. Hrsg. v. Hans G. Hannesen. Ausst. Kat. Staatl. Museen Preuß. Kulturbesitz, Kupferstichkabinett Berlin. Wissenschaftszentrum Bonn-Bad Godesberg u.a. 1986. Berlin 1986."},

{"id": "AUSST. KAT. BRAUNSCHWEIG 1976",
"name": "Das Bild einer Stadt im 18. Jahrhundert. Arbeiten der Braunschweiger Kupferstecherfamilie Beck. Ausst. Kat. Städtisches Museum Braunschweig. Hrsg. v. Gerd Spies. Braunschweig 1976."},

{"id": "AUSST. KAT. BRAUNSCHWEIG 1982",
"name": "500 Jahre Krieg und Frieden. Braunschweigische Militärgeschichte vom Fehdezeitalter bis zum Ende des Absolutismus. Grundriß zu einer Ausstellung aus eigenen Beständen in Vorbereitung der Neuaufstellung der Sammlungen im Vieweg-Haus. Hrsg. v. Christof Römer. Ausst. Kat. Braunschweigeisches Landesmuseum 1982. Braunschweig 1982 (Veröffentlichungen des Braunschweigischen Landesmuseums 33)."},

{"id": "AUSST. KAT. BRESLAU 1995",
"name": "Medalierstwo na ziemiach polskich w XVI – XX wieku. Hrsg. v. Teresa Bogacz und Barbara Kozarska-Orzeszek. Ausst. Kat. Muzeum Sztuki Medalierskiej Breslau 1995. Breslau 1995."},

{"id": "AUSST. KAT. COBURG 1967",
"name": "Martin Luther Ausstellung 1517–1967. Ausstellung zur Erinnerung an die 95 Thesen Martin Luthers vom Jahre 1517. Hrsg. v. Heino Maedebach. Ausst. Kat. Veste Coburg 1967. Coburg 1967."},

{"id": "AUSST. KAT. COBURG 1983",
"name": "Illustrierte Flugblätter aus den Jahrhunderten der Reformation und der Glaubenskämpfe. Hrsg. v. Wolfgang Harms, Beate Rattay. Ausst. Kat. Kunstsammlungen der Veste Coburg 1983. Coburg 1983 (Veröffentlichungen der Kunstsammlungen der Veste Coburg 40)."},

{"id": "AUSST. KAT. DELFT / UTRECHT U.A. 1998",
"name": "1648. Vrede van Munster feit en verbeelding. Hrsg. v. Jacques Dane. Ausst. Kat. Stedelijk Museum Het Prinsenhof Delft und Rijksmuseum Het Catharijne Convent Utrecht u.a. 1998. Zwolle 1998."},

{"id": "AUSST. KAT. DEN HAAG 1998",
"name": "Gerard ter Borch and the Treaty of Münster. Hrsg. v. Alison McNeil Kettering. Ausst. Kat. Koninklijk Kabinet van Schilderijen Mauritshuis Den Haag 1998. Den Haag; Zwolle 1998."},

{"id": "AUSST. KAT. DRESDEN 2013/2014",
"name": "Blutige Romantik. 200 Jahre Befreiungskriege. Hrsg. v. Gerhard Bauer. Ausst. Kat. Militärhistorisches Museum der Bundeswehr Dresden, 2 Bde. Dresden 2013 (Forum MHM: Schriftenreihe des Militärhistorischen Museums der Bundeswehr 4)."},

{"id": "AUSST. KAT. DRESDEN 2015",
"name": "Luther und die Fürsten. Selbstdarstellung und Selbstverständnis des Herrschers im Zeitalter der Reformation. Hrsg. v. Dirk Syndram. Ausst. Kat. Staatliche Kunstsammlungen Dresden 2015, 2 Bde. Dresden 2015."},

{"id": "AUSST. KAT. DÜSSELDORF 1989",
"name": "Bilder vom Krieg. Hogenbergs Geschichtsblätter 1569–1631. Hrsg. v. Karl B. Heppe. Ausst. Kat. Stadtmuseum Düsseldorf 1989. Düsseldorf 1989."},

{"id": "AUSST. KAT. HAARLEM 1986",
"name": "Leerrijke reeksen van Maarten van Heemskerck. Hrsg. v. Ilja Veldman. Ausst. Kat. Frans Hals Museum Haarlem 1986. Den Haag 1986 (De eeuw van de Beeldenstorm)."},

{"id": "AUSST. KAT. HAGEN 1957",
"name": "Kulturdokumente Norddeutschlands unter besonderer Berücksichtigung Westfalens. Leihgaben des Germanischen Nationalmuseums in Nürnberg. Bearb. v. Fritz Zink. Ausst. Kat. Karl-Ernst-Osthaus-Museum Hagen 1957. Hagen 1957."},

{"id": "AUSST. KAT. HAMBURG / MÜNCHEN U.A. 1987/1988",
"name": "Schrecken und Hoffnung. Künstler sehen Frieden und Krieg. Hrsg. v. Werner Hofmann. Ausst. Kat. Hamburger Kunsthalle. Stadtmuseum München u.a. 1987/1988. Hamburg 1987."},

{"id": "AUSST. KAT. HANNOVER 1983",
"name": "Münzen und Medaillen zur Reformation 16. bis 20. Jahrhundert. Aus dem Besitz des Kestner-Museums Hannover. Hrsg. v. Margildis Schlüter. Ausst. Kat. Kestner-Museum Hannover 1983. Hannover 1983."},

{"id": "AUSST. KAT. HEIDELBERG 1980/1981",
"name": "Flugblätter aus der Frühzeit der Zeitung. Ausst. Kat. Kurpfälzisches Museum Heidelberg 1980. Hrsg. v. Sigrid Wechssler. Heidelberg 1980."},

{"id": "AUSST. KAT. LEIPZIG 2006",
"name": "Leipzig original: Stadtgeschichte vom Mittelalter bis zur Völkerschlacht. Hrsg. v. Volker Rodekamp. Ausst. Kat. Stadtgeschichtliches Museum Leipzig 2006. Altenburg 2006."},

{"id": "AUSST. KAT. METZINGEN 1991/1992",
"name": "Michael Herr 1591–1661. Ein Künstler zwischen Manierismus und Barock. Hrsg. v. Silke Gatenbröcker. Ausst. Kat. Rathaus Metzingen 1991. Metzingen 1991."},

{"id": "AUSST. KAT. MINNEAPOLIS 1990",
"name": "Mirror of empire. Dutch marine art of the seventeenth century. Hrsg. v. George S. Keyes. Ausst. Kat. Minneapolis Institute of Arts 1990. Minneapolis."},

{"id": "AUSST. KAT. MÜNCHEN 1980",
"name": "Um Glauben und Reich. Kurfürst Maximilian I. Hrsg. v. Hubert Glaser. Ausst. Kat. Münchener Residenz 1980, 2 Bde. München 1980 (Wittelsbach und Bayern 2)."},

{"id": "AUSST. KAT. MÜNCHEN 1999",
"name": "Friedensengel. Bausteine zum Verständnis eines Denkmals der Prinzregentenzeit. Hrsg. v. Norbert Götz. Ausst. Kat. München 1999. Wolfratshausen 1999."},

{"id": "AUSST. KAT. MÜNSTER 1974",
"name": "Gerard Ter Borch (Zwolle 1617–Deventer 1681). Ausst. Kat. Westfälisches Landesmuseum für Kunst und Kulturgeschichte Münster 1974. Münster 1974."},

{"id": "AUSST. KAT. MÜNSTER 1976",
"name": "Simplicius Simplicissimus. Grimmelshausen und seine Zeit. Hrsg. v. Peter Berghaus. Ausst. Kat. Münster 1976. Münster 1976."},

{"id": "AUSST. KAT. MÜNSTER 1983",
"name": "Ereignis-Karikaturen. Geschichte in Spottbildern 1600–1930. Hrsg. v. Siegfried Kessemeier. Ausst. Kat. Landesmuseum für Kunst- und Kulturgeschichte Münster 1983. Münster 1983."},

{"id": "AUSST. KAT. MÜNSTER 1988A",
"name": "Der Westfälische Frieden. Die Friedensfreude auf Münzen und Medaillen. Hrsg. v. Hans Galen. Ausst. Kat. Stadtmuseum Münster 1988. Greven 1987."},

{"id": "AUSST. KAT. MÜNSTER 1988B",
"name": "Der Westfälische Frieden. Krieg und Frieden. Hrsg. v. Hans Galen, Gerd Dethlefs. Ausst. Kat. Stadtmuseum Münster 1988. Greven 1987."},

{"id": "AUSST. KAT. MÜNSTER 1998",
"name": "Gerard Ter Borch (Zwolle 1617–Deventer 1681). Ausst. Kat. Westfälisches Landesmuseum für Kunst und Kulturgeschichte. Münster 1974."},

{"id": "AUSST. KAT. MÜNSTER 2002",
"name": "Medaillen, die Geschichte erzählen. Vicinia libera concors. Hrsg. v. Martin Steinkühler. Ausst. Kat. Westpreußisches Landesmuseum Münster 2002. Münster 2002 (Schriftenreihe des Westpreußischen Landesmuseums 67)."},

{"id": "AUSST. KAT. MÜNSTER / MAGDEBURG 2008/2009",
"name": "Spektakel der Macht. Rituale im Alten Europa 800–1800. Hrsg. v. Barbara Stollberg-Rilinger. Ausst. Kat. Universität Münster / Kunsthistorisches Museum Magdeburg 2008/2009. Darmstadt 2008."},

{"id": "AUSST. KAT. MÜNSTER / OSNABRÜCK 1998",
"name": "1648. Krieg und Frieden in Europa. Hrsg. v. Klaus Bußmann und Heinz Schilling. Ausst. Kat. Westfälisches Landesmuseum für Kunst- und Kulturgeschichte Münster, Kulturgeschichtliches Museum sowie Kunsthalle Dominikanerkirche Osnabrück 1998/1999, 3 Bde. Münster 1998."},

{"id": "AUSST. KAT. NIMWEGEN 1978",
"name": "De Vrede van Nijmegen. Ausst. Kat. Museum Kommanderie St. Jan Nimwegen 1978. Hrsg. v. G. Lemmers und Peter B. Sliepenbeek. Nimwegen 1978 (Catalogi van het kunstbezit van de Gemeente Nijmegen 1)."},

{"id": "AUSST. KAT. NIMWEGEN 1982",
"name": "Het Stadhuis van Nijmegen. Hrsg. v. Nijmeegs Museum Commanderie van Sint-Jan. Ausst. Kat. Nimwegen 1982. Nimwegen 1982 (Catalogi van het kunstbezit van de Gemeente Nijmegen 4)."},

{"id": "AUSST. KAT. NIMWEGEN 2010",
"name": "De Vrede herleeft. 330 jaar Vrede van Nijmegen in Europa. Hrsg. v. Maria Martens. Ausst. Kat. Nimwegen 2010. Nimwegen 2010."},

{"id": "AUSST. KAT. NIMWEGEN / BERGEN OP ZOOM 1979/1980",
"name": "Tekeningen en prenten uit Antwerpens gouden eeuw. Hrsg. v. Leon Voet. Ausst. Kat. Commanderie van Sint-Jan Nijmegen und Het Merkiezenhof Bergen op Zoom 1979/1980. Nimwegen 1980."},

{"id": "AUSST. KAT. NÜRNBEG / FÜRTH U.A. 1982",
"name": "Gustav Adolf, Wallenstein und der Dreißigjährige Krieg in Franken. Hrsg. v. Günther Schuhmann. Ausst. Kat. Staatsarchiv Nürnberg. Stadtsparkasse Fürth u.a. 1982. Neustadt an der Aisch 1982."},

{"id": "AUSST. KAT. NÜRNBERG 1962",
"name": "Barock in Nürnberg 1600–1750. Aus Anlaß der Dreihundertjahrfeier der Akademie der Bildenden Künste. Ausst. Kat. Germanisches Nationalmuseum, Nürnberg 1962. Nürnberg 1962."},

{"id": "AUSST. KAT. NÜRNBERG 1985",
"name": "Wenzel Jamnitzer und die Nürnberger Goldschmiedekunst 1500–1700. Goldschmiedearbeiten, Entwürfe, Modelle, Medaillen, Ornamentstiche, Schmuck, Porträts. Hrsg. v. Gerhard Bott. Ausst. Kat. Germanisches Nationalmuseum, Nürnberg 1985. München 1985."},

{"id": "AUSST. KAT. NÜRNBERG 1998",
"name": "Von teutscher Not zu höfischer Pracht. 1648–1701. Hrsg. v. Ulrich Großmann. Ausst. Kat. Germanisches Nationalmuseum, Nürnberg 1998. Köln 1998."},

{"id": "AUSST. KAT. NÜRNBERG 2008",
"name": "Nürnberger Goldschmiedekunst 1541–1868. Bd. II: Goldglanz und Silberstrahl. Bearb. v. Karin Trebbe. Ausst. Kat. Germanisches Nationalmuseum, Nürnberg 2008. Nürnberg 2007."},

{"id": "AUSST. KAT. OPAVA 2012",
"name": "Město – zámek – krajina. Kulturní krajina českého Slezska od středověku po první světovou válku. Hrsg. v. Pavel Šopák. Ausst. Kat. Schlesisches Landesmuseum Opava 2012. Opava 2012."},

{"id": "AUSST. KAT. OSNABRÜCK 1959",
"name": "Das Osnabrücker Land in alten Karten, Plänen und Bildern. Hrsg. v. Ottokar Israel. Ausst. Kat. Stadtmuseum und Niedersächsisches Staatsarchiv Osnabrück. Osnabrück 1959."},

{"id": "AUSST. KAT. OSNABRÜCK 1980",
"name": "Osnabrück. 1200 Jahre Fortschritt und Bewahrung. Profile bürgerlicher Identität. Hrsg. v. Karl G. Kaster. Ausst. Kat. Dominikanerkirche Osnabrück 1980. Nürnberg 1980."},

{"id": "AUSST. KAT. OSNABRÜCK 1986",
"name": "Der Westfälische Frieden und Osnabrück. Geschichte – Symbole – Medaillen. Hrsg. v. Karl Ordelheide. Ausst. Kat. Stadtsparkasse Osnabrück. Osnabrück 1986."},

{"id": "AUSST. KAT. OSNABRÜCK 1988A",
"name": "Medaillen und Schaumünzen des Barock und Rokoko. Hrsg. v. Rolf Schneider. Ausst. Kat. Kulturgeschichtliches Museum Osnabrück 1988. Osnabrück 1988 (Numismatisch-historische Reihe 2)."},

{"id": "AUSST. KAT. OSNABRÜCK 1997",
"name": "Christina, Königin von Schweden. Hrsg. v. Ulrich Hermanns. Ausst. Kat. Kulturgeschichtliches Museum Osnabrück. Bramsche 1997."},

{"id": "AUSST. KAT. OSNABRÜCK 1998",
"name": "„Was umb und umb wird seyn wird alles Frieden heissen“. Die Zeit des Dreißigjährigen Krieges in alten Drucken. Hrsg. v. Thomas Heese. Ausst. Kat. Universitätsbilbiothek Osnabrück 1998. Osnabrück 1998 (Schriften der Universitätsbibliothek Osnabrück 8)."},

{"id": "AUSST. KAT. PRAG 2007",
"name": "Wenceslaus Hollar 1607–1677 and Europe between life and desolation. Hrsg. v. Alena Volrábová. Ausst. Kat. Nationalgalerie Prag 2007. Prag 2007."},

{"id": "AUSST. KAT. RASTATT 1964",
"name": "1714 Friede von Rastatt. Ausst. Kat. Schloss Rastatt 1964. Rastatt o. J."},

{"id": "AUSST. KAT. RASTATT 2014/2015",
"name": "Der Friede von Rastatt – „... dass aller Krieg eine Thorheit sey“. Aspekte der Lokal- und Regionalgeschichte im Spanischen Erbfolgekrieg in der Markgrafschaft Baden-Baden. Hrsg. v. Oliver Fieg und Iris Baumgärtner. Ausst. Kat. Stadtmuseum Rastatt 2014/2015. Regensburg 2014."},

{"id": "AUSST. KAT. REGENSBURG 1992/1993",
"name": "450 Jahre Evangelische Kirche in Regensburg 1542–1992. Hrsg. v. Martin Angerer. Ausst. Kat. Museen der Stadt Regensburg 1992/1993. Regensburg 1992."},

{"id": "AUSST. KAT. REGENSBURG 2003",
"name": "1803 – Wende in Europas Mitte. Vom feudalen zum bürgerlichen Zeitalter. Hrsg. v. Peter Schmid und Klemens Unger. Ausst. Kat. Historisches Museum Regensburg 2003. Regensburg 2003."},

{"id": "AUSST. KAT. ROTTERDAM 2008",
"name": "Erasmus in beeld. Hrsg. von Peter van der Coelen. Ausst. Kat. Museum Boijmans Van Beuningen Rotterdam 2008/2009. Rotterdam 2008."},

{"id": "AUSST. KAT. SCHAFFHAUSEN 1993",
"name": "Alexander Trippel (1744 –1793). Skulpturen und Zeichnungen. Hrsg. v. Juerg Albrecht. Ausst. Kat. Museum zu Allerheiligen Schaffhausen 1993. Schaffhausen 1993."},

{"id": "AUSST. KAT. SCHWERIN 1961",
"name": "Holländische Graphik des 17. Jahrhunderts. Hrsg. v. Hans Cobernuss. Ausst. Kat. Staatliches Museum Schwerin 1961. Ludwigslust 1961."},

{"id": "AUSST. KAT. SCHWERIN / LEVERKUSEN U.A. 1998/1999",
"name": "Sinnbild und Realität. Niederländische Druckgraphik im 16. und 17. Jahrhundert. Die Sammlung im Staatlichen Museum Schwerin. Hrsg. v. Kornelia Berwordt-Wallrabe, Hela Baudis. Ausst. Kat. Staatliches Museum Schwerin, Städtisches Museum Leverkusen, Schloß Morsbroich 1998/1999. Schwerin 1998."},

{"id": "AUSST. KAT. STOCKHOLM 1948",
"name": "Westfaliska Freden. Hrsg. v. Heribert Seitz. Ausst. Kat. Livrustkammaren und Nordiska Museet Stockholm 1948. Stockholm 1948."},

{"id": "AUSST. KAT. STUTTGART 1989",
"name": "Deutschland und die Französische Revolution: 1789 –1989. Hrsg. v. Dumont, Franz. Ausst. Kat. Goethe-Institut Stuttgart 1989. Stuttgart 1989."},

{"id": "AUSST. KAT. STUTTGART 2012",
"name": "Friedensbilder in Europa 1450–1815. Kunst der Diplomatie – Diplomatie der Kunst. Hrsg. v. Hans-Martin Kaulbach. Ausst. Kat. Staatsgalerie Stuttgart 2012. München, Berlin 2013."},

{"id": "AUSST. KAT. STUTTGART / BOCHUM 1997/1998",
"name": "„Der Welt Lauf“. Allegorische Graphikserien des Manierismus. Hrsg. v. Reinhart Schleier und Hans-Martin Kaulbach. Ausst. Kat. Staatsgalerie Stuttgart, Museum Bochum 1997/1998. Stuttgart 1997."},

{"id": "AUSST. KAT. UNNA 1988",
"name": "Bilder und Szenen des Friedens zwischen Antike und Gegenwart. Hrsg. v. Kreis Unna und Bearb. v. Karl B. Heppe. Ausst. Kat. Stadtkirche Unna 1988. Unna 1988."},

{"id": "AUSST. KAT. UTRECHT 2013",
"name": "Friedensstädte. Die Verträge von Utrecht, Rastatt und Baden 1713–1714. Hrsg. v. Renger de Bruin und Maarten Brinkman. Ausst. Kat. Centraal Museum Utrecht u.a. Petersberg 2013."},

{"id": "AUSST. KAT. WASHINGTON 2004",
"name": "Gerard ter Borch. Hrsg. v. Arthur K. Wheelock. Ausst. Kat. National Gallery of Art Washington 2004. Washington (D.C.) 2004."},

{"id": "AUSST. KAT. WIEN 1980",
"name": "Maria Theresia und ihre Zeit. Zur 200. Wiederkehr des Todestages. Hrsg. v. Werner Koschatzky. Ausst. Kat. Schloss Schönbrunn Wien 1980. Salzburg 1980."},

{"id": "AUSST. KAT. WIEN 1983",
"name": "Die Türken vor Wien. Europa und die Entscheidung an der Donau 1683. Hrsg. v. Timo Erben. Ausst. Kat. Künstlerhaus und Historisches Museum Wien 1983. Wien 1983."},

{"id": "AUSST. KAT. WIEN 1986/1987",
"name": "Eugenius in Nummis. Kriegs- und Friedenstaten des Prinzen Eugen in der Medaille. Hrsg. v. Liselotte Popelka. Ausst. Kat. Heeresgeschichtliches Museum Wien 1986/1987. Wien 1986."},

{"id": "AUSST. KAT. WIEN 2017",
"name": "Maria Theresia 1717–1780. Strategin Mutter Reformerin. Hrsg. v. Elfriede Iby u.a. Ausst. Kat. Schloß Schönbrunn und Kunsthistorisches Museum Wien. Wien 2017."},

{"id": "AUSST. KAT. WITTENBERG 2015",
"name": "Lucas Cranach der Jüngere. Entdeckung eines Meisters. Hrsg. v. Roland Enke, Katja Schneider und Jutta Strehle. Ausst. Kat. Stiftung Luthergedenkstätten in Sachsen-Anhalt, Augusteum Wittenberg 2015. München 2015."},

{"id": "BAHRFELDT",
"name": "Die Münzen- und Medaillensammlung in der Marienburg. Hrsg. v. Emil Bahrfeldt, 7 Bde. Danzig 1901."},

{"id": "BALL 2009",
"name": "BALL, Gabriele: Der Dichter und Criticus Diederich von dem Werder (1584–1657) in der Fruchtbringenden Gesellschaft, in: Unsere Sprache. Beiträge zur Geschichte und Gegenwart der deutschen Sprache 2 (2009), S. 7–28."},

{"id": "BASSETT 1997",
"name": "BASSETT, D. K.: The Trade of the English East India Company in the Far East, 1623–1684, in: PRAKASH 1997, S. 208–236."},

{"id": "BAUDEZ 2005",
"name": "BAUDEZ, Basile: Les guerres ottomanes dans les arts chrétiens, l’exemple de la gravure et de la médaille, in: XVIIe SIÈCLE 229, H. 4 (2005), S. 679–691."},

{"id": "BAUER / RINN 1955",
"name": "BAUER, Clemens und Hermann RINN (Hrsg.): Augusta 955–1955. Forschungen und Studien zur Kultur- und Wirtschaftsgeschichte Augsburgs. Augsburg 1955."},

{"id": "BAUGH 2011",
"name": "BAUGH, Daniel A.: The Global Seven Years War, 1754–1763. Britain and France in a great power contest. Pearson 2011."},

{"id": "BEAULIEU-MARCONNAY 1871",
"name": "BEAULIEU-MARCONNAY, Karl Oliver von: Der Hubertusburger Friede nach archivalischen Quellen. Leipzig 1871."},

{"id": "BECK 2017",
"name": "BECK, Marina: Funktion und Zeremoniell im mariatheresianischen Schlossbau (1740–1780). Die Wiener Hofburg, Schloss Schönbrunn, Schloss Laxenburg, Schloss Holitsch und Schloss Hof. München 2017."},

{"id": "BECKER 1902",
"name": "BECKER, Reinhold: Der Dresdener Friede und die Politik Brühls. Stuttgart 1902."},

{"id": "BECKER 2003",
"name": "BECKER, Maria: Iam nova progenies caelo demittitur alto. Ein Beitrag zur Vergil-Erklärung (ECL. 4, 7), in: Hermes 131, H. 4 (2003), S. 456–463."},

{"id": "BEHR 1998",
"name": "BEHR, Hans-Joachim: Der lange Weg zum Frieden. Vom Lübecker Frieden 1629 bis zum Nürnberger Exekutionstag 1650. Hilchenbach 1998 (Beiträge zur Geschichte Hilchenbachs 16)."},

{"id": "BEHRENS 1905",
"name": "BEHRENS, Heinrich: Münzen und Medaillen der Stadt und des Bisthums Lübeck. Berlin 1905."},

{"id": "BEIERLEIN",
"name": "BEIERLEIN, Johann Peter: Die Medaillen und Münzen des Gesammthauses Wittelsbach. 2 Bde. München 1897."},

{"id": "BEITRÄGE 1884",
"name": "Beiträge zur Geschichte des zweiten schlesischen Krieges: mit einer Übersichtskarte und zwei Skizzen, in: KRIEGSGESCHICHTLICHE EINZELSCHRIFTEN 1884, S. 37–124."},

{"id": "BELLOT 1984",
"name": "„Frohlocke Bayerland, der Friede stellt sich ein“. Ein Bildzeugnis zum Füssener Frieden 1745, in: Alt-Füssen. Jahrbuch des Historischen Vereins Alt-Füssen (1984), S. 55–70."},

{"id": "BELLOT 2003",
"name": "BELLOT, Christoph: Den Frieden feiern. Das Augsburger Friedensfest – Anlaß und Bildzeugnisse, in: AUGUSTYN 2003, S. 383–490."},

{"id": "BÉLY / HAAN / JETTOT 2015",
"name": "BÉLY, Lucien; Bertrand HAAN und Stéphane JETTOT (Hrsg.): La Paix des Pyrénées (1659) ou le triomphe de la raison politique. Paris 2015."},

{"id": "BENECKE 1997",
"name": "BENECKE, Gerhard: The practice of absolutism II: 1626–1629, in: PARKER 1997, S. 85–92."},

{"id": "BERG / DONGA 2010",
"name": "DONGA, Harry und Carel van den BERG: Geslagen verbeelding. Lutherse Penningen in Nederland. Hilversum 2010."},

{"id": "BERNHEIMER 1984",
"name": "BERNHEIMER, Franziska: Georg Wilhelm Vestner und Andreas Vestner. Zwei Nürnberger Medailleure. München 1984 (MISCELLANA BAVARICA MONACENSIA. Dissertationen zur Bayerischen Landes- und Münchener Stadtgeschichte 110)."},

{"id": "BERNS 1981",
"name": "BERNS, Jörg Jochen: Trionfo-Theater am Hof von Braunschweig-Wolfenbüttel, in: Daphnis. Zeitschrift für mittlere deutsche Literatur und Kultur der frühen Neuzeit (1400–1750) 10, H. 4 (1981), S. 663–710."},

{"id": "BERNS 1984",
"name": "BERNS, Jörg Jochen: Justus Georg Schottelius, in: STEINHAGEN / WIESE 1984, S. 415–434."},

{"id": "BERTRAM 2003",
"name": "BERTRAM, Frank: „Wir halten dieses Spiel aus Friedenslust und Liebe…“. Das Friedensspiel des Justus Georg Schottelius, in: Einbecker Jahrbuch 48 (2003), S. 63–79."},

{"id": "BEYER 2008",
"name": "BEYER, Michael: Zur Kirche gehört mehr als ein Kruzifix. Studien zur mitteldeutschen Kirchen- und Frömmigkeitsgeschichte. Festgabe für Gerhard Graf zum 16. Geburtstag. Leipzig 2008 (Herbergen der Christenheit. Sonderband 13)."},

{"id": "BIBEL EINHEITSÜBERSETZUNG",
"name": "Die Heilige Schrift. Einheitsübersetzung. Hrsg. v. Katholisches Bibelwerk, 11. Aufl. Stuttgart 2006."},

{"id": "BIEMOND 2012",
"name": "BIEMOND, Dirk J.: Johannes Lutma en de penningkunst. Handzame kunstwerken van een beeldhouwer in zilver, in: PELSDONK / PLOMP 2012, S. 11–23."},

{"id": "BIERTHER 1997",
"name": "Die Politik Maximilians I. von Bayern und seiner Verbündeten 1618–1651. Bd. II/10, 1–4: Der Prager Friede. Hrsg v. der Historischen Kommission bei der Bayerischen Akademie der Wissenschaften. Bearb. v. Kathrin Bierther, 4 Bde. München 1997."},

{"id": "BILDT 1908",
"name": "BILDT, Carl N. de: Les médailles romaines de Christine de Suède. Rom 1908."},

{"id": "BIRK 2008",
"name": "BIRK, Eberhard: Die Schlacht bei Leuthen am 5. Dezember 1757. Eine multiperspektivische Annäherung, in: Österreichische militärische Zeitschrift 46, H. 1 (2008), S. 35–48."},

{"id": "BIRK / LOCH / POPP 2012",
"name": "BIRK, Eberhard; Thorsten LOCH und Peter A. POPP (Hrsg.): Wie Friedrich „der Große“ wurde. Eine kleine Geschichte des Siebenjährigen Krieges 1756 bis 1763. In Zusammenarbeit mit dem Militärgeschichtlichen Forschungsamt und dem Militärhistorischen Museum der Bundeswehr. Freiburg im Breisgau 2012."},

{"id": "BISKUP 2012",
"name": "BISKUP, Thomas: Friedrichs Größe. Inszenierungen des Preußenkönigs in Fest und Zeremoniell 1740–1815. Frankfurt am Main 2012."},

{"id": "BITTINGER 1971",
"name": "BITTINGER, Werner: Weltliche Konzerte 1971 (Heinrich Schütz. Neue Ausgabe sämtlicher Werke 38)."},

{"id": "BKD LEMGO",
"name": "Die Bau- und Kunstdenkmäler von Westfalen. Hrsg. v. Albert Ludorff. Bearb. v. Otto Gaul, Ulf-Dietrich Korn und Hans Hoppe. Bd. 49,1: Stadt Lemgo. Münster 1983."},

{"id": "BLANKENBURG 1985",
"name": "BLANKENBURG, Walter (Hrsg.): Heinrich Schütz in seiner Zeit. Darmstadt 1985 (Wege der Forschung 614)."},

{"id": "BN",
"name": "ACADÉMIE ROYALE DE BELGIQUE (Hrsg.): La Biographie Nationale, in: 44 Bde. Brüssel 1866."},

{"id": "BOEHEIM 1890",
"name": "BOEHEIM, Wendelin: Handbuch der Waffenkunde. Das Waffenwesen in seiner historischen Entwicklung vom Beginn des Mittelalters bis zum Ende des 18. Jahrhunderts. Leipzig 1890."},

{"id": "BOGNER 2009",
"name": "BOGNER, Ralf Georg: Pazifistische Zumutungen, in: BÖHN / KITTSTEIN U.A. 2009. Würzburg 2009, S. 32–40."},

{"id": "BÖHN / KITTSTEIN / BECK U.A. 2009",
"name": "BÖHN, Andreas u. a. (Hrsg.): Lyrik im historischen Kontext. Würzburg 2009."},

{"id": "BORKOWSKY 1884",
"name": "BORKOWSKY, Ernst: Die englische Friedensvermittlung im Jahre 1745. Nach Studien im koenigl. Staatsarchiv zu Hannover. Berlin 1884."},

{"id": "BORNKAMM 1956",
"name": "BORNKAMM, Heinrich: Confessio Augustana, in: DEUTSCHER EVANGELISCHER KIRCHENAUSSCHUSS (Hrsg.): in: DIE BEKENNTNISSCHRIFTEN DER EVANGELISCH-LUTHERISCHEN KIRCHE. Göttingen 1956."},

{"id": "BOTS 1980",
"name": "BOTS, Hans (Hrsg.): The Peace of Nijmegen: 1676–1678/79. Internat. Congress of the Tricentennial. Amsterdam 1980."},

{"id": "BÖTTCHER 1984",
"name": "IRMGARD BÖTTCHER: Der Nürnberger Georg Philipp Harsdörffer, in: STEINHAGEN / WIESE 1984. Berlin: Schmidt 1984, S. 289–346."},

{"id": "BRAMENKAMP 2009",
"name": "BRAMENKAMP, Hedwig: Krieg und Frieden in Harsdörffers „Frauenzimmer Gesprächspielen“ und bei den Nürnberger Friedensfeiern 1649 und 1650. München 2009."},

{"id": "BRANDT 1687",
"name": "BRANDT, Geeraert: Het Leven en Bedryf van den heere Michiel de Ruiter. Amsterdam 1687."},

{"id": "BRAUNSCHWEIGISCHES BIOGRAPHISCHES LEXIKON",
"name": "Braunschweigisches biographisches Lexikon. 8. bis 18. Jahrhundert. Hrsg. v. Horst-Rüdiger Jarck. Braunschweig 2006."},

{"id": "BREIG 1985",
"name": "BREIG, Stefan: Höfische Festmusik im Werk von Heinrich Schütz, in: BLANKENBURG 1985 1985."},

{"id": "BREUER 2002",
"name": "DIETER BREUER: Die Nachricht vom Frieden nach 30 Jahren Krieg in der deutschen Dichtung des Barock. Neustadt an der Aisch: Schmidt 2002, S. 328–360."},

{"id": "BRINGEMEIER 1974",
"name": "BRINGEMEIER, Martha: Priester- und Gelehrtenkleidung. Ein Beitrag zur Geistesgeschichtlichen Kostümforschung. Münster 1974 (Rheinisch-Westfälische Zeitschrift für Volkskunde. Beiheft 1)."},

{"id": "BRINGMANN 2013",
"name": "BRINGMANN, Wilhelm: „Kabinettspolitik“ – Konfliktlösung im Zeitgeist des 18. Jahrhunderts : dargestellt am Beispiel des polnischen Thronfolgekriegs (1733–1735/38). Mit einem Blick auf Friedrich den Großen und den Beginn der Kriege um Schlesien. Stuttgart 2013."},

{"id": "BROCKMANN 1994",
"name": "BROCKMANN, Günther: Die Medaillen der Kurfürsten und Könige von Brandenburg-Preußen. Die Medaillen Joachim I. – Friedrich Wilhelm I. – 1499–1740. Köln 1994."},

{"id": "BROECK 1978",
"name": "BROECK, L. van der: Het beeld van de vorst in de zuidelijke Nederlanden. Bijde blijde intrede van Albrecht en Isabella in Leuven en Antwerpen, Dissertation: Universität Leuven 1978."},

{"id": "BROUCEK / LEITSCH / VOCELKA 1983",
"name": "BROUCEK, Peter; Walter LEITSCH und Karl VOCELKA: Der Sieg bei Wien 1683. Wien 1983."},

{"id": "BROWNING 1993",
"name": "BROWNING, Reed: The War of the Austrian Succession. New York 1993."},

{"id": "BRUIJN 1998",
"name": "BRUIJN, Jaap R.: Varend verleden. De Nederlandse oorlogsvloot in de zeventiende en achttiende eeuw. Amsterdam 1998."},

{"id": "BUES 2015",
"name": "BUES, Almut (Hrsg.): Od traktatu kaliskiego do pokoju oliwskiego. Polsko-krzyżacko-pruskie stosunki dyplomatyczne w latach 1343–1660. Band zur Tagung: Vom Frieden von Kalisch bis zum Frieden von Oliva. Diplomatische Beziehungen zwischen dem Königreich Polen und dem Deutschen Orden/Herzogtum Preußen in den Jahren 1343–1660. Warschau 2015."},

{"id": "BUIJNSTERS-SMETS 1985",
"name": "BUIJNSTERS-SMETS, Leontine: Simon Fokke (1712–1784) als boekillustrator, in: Leids Kunsthistorisch Jaarboek 4 (1985), S. 127–146."},

{"id": "BURKHARDT 1985",
"name": "BURKHARDT, Johannes: Abschied vom Religionskrieg. Der Siebenjährige Krieg und die päpstliche Diplomatie. Niemeyer 1985."},

{"id": "BURKHARDT 1997",
"name": "BURKHARDT, Johannes: Reichskriege in der frühneuzeitlichen Bildpublizistik, in: MÜLLER 1997, S. 51–95."},

{"id": "BURKHARDT 1998",
"name": "BURKHARDT, Johannes: Auf dem Wege zu einer Bildkultur des Staatensystems. Der Westfälische Frieden und die Druckmedien, in: DUCHHARDT 1998A, S. 81–114."},

{"id": "BURKHARDT 1998B",
"name": "BURKHARDT, Johannes: Die entgipfelte Pyramide. Kriegsziel und Friedenskompromiss der europäischen Universalmächte, S. 51–60."},

{"id": "BURKHARDT / HABERER 2000",
"name": "BURKHARDT, Johannes und Stephanie HABERER (Hrsg.): Das Friedensfest. Augsburg und die Entwicklung einer neuzeitlichen Toleranz- Friedens- und Festkultur. Berlin 2000 (Colloquia Augustana 13)."},

{"id": "CAMERARIUS",
"name": "CAMERARIUS, Joachim: Symbolorum Et Emblematum Centuriae Tres, 4 Bde. Heidelberg 1605."},

{"id": "CAMPE",
"name": "CAMPE, Edwin: Die graphischen Porträts Friedrich des Grossen aus seiner Zeit und ihre Vorbilder, 2 Bde. München 1958."},

{"id": "CATALOGUS VAN DE PAMFLETTEN-VERZAMELING BERUSTENDE IN DE KONINKLIJKE BIBLIOTHEEK",
"name": "KNUTTEL, Willem Pieter (Hrsg.): Catalogus van de pamfletten-verzameling berustende in de Koninklijke Bibliotheek, in: 10 Bde. Den Haag 1829."},

{"id": "CHAMPIER 1976",
"name": "CHAMPIER, Victor: Les anciens almanach illustrés. Histoire du calendrier depuis les temps anciens jusqu’a nos jour. Nachdruck der Erstausgabe von 1886, Paris. Osnabrück 1976."},

{"id": "CHERUBIM / WALSDORF 2005",
"name": "CHERUBIM, Dieter und Ariane WALSDORF: Sprachkritik als Aufklärung: die Deutsche Gesellschaft in Göttingen im 18. Jahrhundert. Göttingen 2005 (Göttinger Bibliotheksschriften 27)."},

{"id": "CHILDS 1991",
"name": "CHILDS, John: The Nine Years’ War and the British army 1688–1697. The operations in the Low Countries. Manchester 1991."},

{"id": "CORPUS NUMMORUM GEDANENSIS",
"name": "Corpus nummorum Gedanensis. Katalog – cennik monet, medali i żetonów gdańskich i z gdańskiem związanych 1200–1998. Hrsg. v. Jarosłav Dutkowski und Adam Suchanek. Kat. Danziger Medaillen, Münzen und Spielsteine. Danzig 2000."},

{"id": "COUPE",
"name": "COUPE, William A.: The German illustrated broadsheet in the seventeenth century. Historical and iconographical studies, 2 Bde. Baden-Baden 1966."},

{"id": "CRISTINI 2013",
"name": "CRISTINI, Luca S.: Breitenfeld 1631. l’inimitabile capolavoro tattico di Gustavo Adolfo. Zanica 2013."},

{"id": "CZARNECKA / SZYROCKI 2003",
"name": "CZARNECKA, Mirosława und Marian SZYROCKI (Hrsg.): Memoria Silesiae. Leben zwischen Kriegserlebnis und Friedenssehnsucht in Schlesien in der Frühen Neuzeit. Zum Gedenken an Marian Szyrocki. Internationale Barocktagung zum Thema „Literarisches Leben zwischen Kriegserlebnis und Friedenssehnsucht in Schlesien in der Frühen Neuzeit“. Breslau 2003 (Acta Universitatis Wratislaviensis 2504)."},

{"id": "DANELZIK-BRÜGGEMANN 1996",
"name": "DANELZIK-BRÜGGERMANN, Christoph: Ereignisse und Bilder. Bildpublizistik und politische Kultur in Deutschland zur Zeit der Französischen Revolution. Berlin 1996 (Acta humaniora. Schriften zur Kunstwissenschaft und Philosophie)."},

{"id": "DANKFEST BRAUNSCHWEIG-LÜNEBURG 17.4.1763",
"name": "Ordnung des Gottes-Dienstes bey dem, wegen des nunmehro wieder hergestellten allgemeinen Friedens, in den sämtlichen Herzogl. Braunschweigischen Landen den 17ten April 1763. Am Sonntage, Misericordias Domini genannt, zu feyrenden Dank-Feste: Braunschweig, den 25ten März, 1763. o. O. 1763."},

{"id": "DAVENPORT 1965",
"name": "DAVENPORT, John Stewart: German Talers: 1700–1800, 2. Aufl. London 1965."},

{"id": "DAVIES 2007",
"name": "DAVIES, Brian L.: Warfare, state and society on the Black Sea steppe: 1500–1700. London 2007."},

{"id": "DEISEL 1999",
"name": "DEISEL, Frank: Der Löwe, die Kuh, der Garten und der Orangenbaum. Zur politischen Ikonographie der niederländischen Gesellschaft des Hauses Oranien, in: AUSST. KAT. APELDOORN / KREFELD / ORANIENBURG 1999, S. 117–136."},

{"id": "DERSCHKA 2013",
"name": "DERSCHKA, Harald: Die Viersäftelehre als Persönlichkeitstheorie. Zur Weiterentwicklung eines antiken Konzepts im 12. Jahrhundert. Ostfildern 2013."},

{"id": "DER ZWEIMALIGE KONFESSIONSWECHSEL DES LETZTEN HERZOGS VON SACHSEN=ZEITZ, M. WIHLEM, HERREN VON WEIDA",
"name": "WALTHER, K.: Der zweimalige Konfessionswechsel des letzten Herzogs von Sachsen=Zeitz, M. Wihlem, Herren von Weida, in: Jahresbericht des Vogtländischen Altertumsforschenden Vereins zu Hohenleuben 65/66 (1896), S. 1–39."},

{"id": "DETHLEFS 1989",
"name": "DETHLEFS, Gerd: Die Nürnberger Dichterschule und die Friedensmedaillen 1648/50, in: Wolfenbütteler Barock-Nachrichten 16 (1989), S. 1–18."},

{"id": "DETHLEFS 1989A",
"name": "DETHLEFS, Gerd: „Christina Repertrix“ eine Medaille von Sebastian Dadler auf Königin Christina von Schweden, in: ALBRECHT 1989 1989, S. 47–57."},

{"id": "DETHLEFS 1996",
"name": "DETHLEFS, Gerd: Die Friedensstifter der christlichen Welt. Bildnisgalerien und Porträtwerke auf die Gesandten der westfälischen Friedensverhandlungen, in: KASTER / STEINWASCHER 1996 1996, S. 101–172."},

{"id": "DETHLEFS 1997",
"name": "DETHLEFS, Gerd: Die Anfänge der Ereignismedaille. Zur Ikonographie von Krieg und Frieden im Medaillenschaffen, in: GRUND 1997, S. 19–38."},

{"id": "DETHLEFS 2004",
"name": "DETHLEFS, Gerd: Schauplatz Europa. Das Theatrum Europaeum des Matthaeus Merian als Medium kritischer Öffentlichkeit, in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998, S. 149–179."},

{"id": "DETHLEFS 2005",
"name": "DETHLEFS, Gerd: Friedensappelle und Friedensecho. Kunst und Literatur während der Verhandlungen zum Westfälischen Frieden. s.l.: Universität Münster 2005."},

{"id": "DETHLEFS 2008",
"name": "DETHLEFS, Gerd: Der Mars ist nun im Ars. Das Kunstwerk des Monats Mai 2008, https://www.lwl.org/landesmuseum-download/kdm/archiv/2008/kdm_05_2008.pdf (abgerufen am 02.03.2016)."},

{"id": "DICKMANN 1959",
"name": "DICKMANN, Fritz: Der Westfälische Frieden. Münster 1959."},

{"id": "DITFURTH 1871",
"name": "DITFURTH, Franz Wilhelm: Die historischen Volkslieder des Siebenjährigen Krieges, nebst geschichtlichen und sonstigen Erläuterungen. Aus fliegenden Blättern, handschriftlichen Quellen und dem Volksmunde gesammelt. Berlin 1871 (Historische Volkslieder der Zeit von 1756 bis 1871 1)."},

{"id": "DLUGAICZYK 2005",
"name": "DLUGAICZYK, Martina: Der Waffenstillstand (1609–1621) als Medienereignis. Politische Bildpropaganda in den Niederlanden. Münster 2005 (Niederlande-Studien 39)."},

{"id": "DOERING-MANTEUFFEL / MANČAL / WÜST 2001",
"name": "DOERING-MANTEUFFEL, Sabine; Josef MANČAL und Wolfgang WÜST (Hrsg.): Pressewesen der Aufklärung. Periodische Schriften im Alten Reich. Berlin 2001."},

{"id": "DOLLOT 1979",
"name": "DOLLOT, Louis: Tricentennial of the treaty of Nijmegen and the cession of Franche-Comte to France, in: Revue d’Histoire Diplomatique , H. 3/4 (1979), S. 193–201."},

{"id": "DOMANIG 1907",
"name": "DOMANIG, Karl: Die deutsche Medaille in kunst- und kulturhistorischer Hinsicht: nach dem Bestande der Medaillensammlung des Allerhöchsten Kaiserhauses. Wien 1907."},

{"id": "DORGERLOH 2015",
"name": "DORGERLOH, Annette (Hrsg.): Grab und Memoria im frühen Landschaftsgarten. Paderborn 2015."},

{"id": "DRAUSCHKE 2004",
"name": "DRAUSCHKE, Hansjörg: Die deutschen weltlichen Kantaten Reinhard Keisers (1674-1739). Wilhelmshaven 2004 (Veröffentlichungen zur Musikforschung 15)."},

{"id": "DRAUSCHKE 2012A",
"name": "DRAUSCHKE, Hansjörg und Thomas IHLENFELDT (Hrsg.): Weltliche Kantaten und Arien. (Werke aus gedruckter Überlieferung). Bd. 1. Beeskow 2012 (Musik zwischen Elbe und Oder 30)."},

{"id": "DRAUSCHKE 2012B",
"name": "DRAUSCHKE, Hansjörg: Vorwort, in: DRAUSCHKE 2012A 2012, S. VII–XIV."},

{"id": "DRECOLL 2000",
"name": "Der Passauer Vertrag (1552). Einleitung und Edition. Hrsg. v. Volker Henning Drecoll. Berlin; New York 2000 (Arbeiten zur Kirchengeschichte 79)."},

{"id": "DRUGULIN 1867",
"name": "W. Drugulins historischer Bilderatlas. Verzeichnis einer Sammlung von Einzelblättern zur Cultur- und Staatengeschichte vom 15. bis in das 19. Jahrhundert. Bd. 2. Leipzig 1867."},

{"id": "DUCHHARDT 1996",
"name": "DUCHHARDT, Heinz: Der Westfälische Friede. Ein Schlüsseldokument der neueren Geschichte, in: KASTER / STEINWASCHER 1996, S. 11–39."},

{"id": "DUCHHARDT 1997",
"name": "DUCHHARDT, Heinz: Das Feiern des Friedens. Der Westfälische Friede im kollektiven Gedächtnis der Friedensstadt Münster. Münster 1997 (Kleine Schriften aus dem Stadtarchiv Münster 1)."},

{"id": "DUCHHARDT 1998",
"name": "DUCHHARDT, Heinz (Hrsg.): Der Friede von Rijswijk 1697. Mainz 1998 (Veröffentlichungen des Instituts für Europäische Geschichte Mainz, Beiheft 47)."},

{"id": "DUCHHARDT 1998A",
"name": "DUCHHARDT, Heinz (Hrsg.): Der Westfälische Friede. Diplomatie – politische Zäsur – kulturelles Umfeld – Rezeptionsgeschichte. München 1998 (Historische Zeitschrift, Beihefte 26)."},

{"id": "DUCHHARDT 1999",
"name": "DUCHHARDT, Heinz (Hrsg.): Städte und Friedenskongresse. Köln; Weimar; Wien 1999."},

{"id": "DUCHHARDT 2010",
"name": "DUCHHARDT, Heinz (Hrsg.): Der Pyrenäenfriede 1659. Vorgeschichte, Widerhall, Rezeptionsgeschichte. Göttingen 2010 (Veröffentlichungen des Instituts für Europäische Geschichte Mainz, Abteilung Universalgeschichte 83)."},

{"id": "DUCHHARDT 2013",
"name": "DUCHHARDT, Heinz (Hrsg.): Utrecht – Rastatt – Baden 1712–1714. Ein europäisches Friedenswerk am Ende des Zeitalters Ludwigs XIV. Göttingen 2013 (Veröffentlichungen des Instituts für Europäische Geschichte Mainz, Beiheft 98)."},

{"id": "DUCHHARDT 2015",
"name": "DUCHHARDT, Heinz: De Anloop naar Breda. Internationale betrekkingen tussen de Eerste en de Tweede Engels-Nederlandse Zeeoorlog, in: KUBBEN 2015, S. 111–123."},

{"id": "DUCHHARDT / ESPENHORST 2012",
"name": "DUCHHARDT, Heinz und Martin ESPENHORST (Hrsg.): Frieden übersetzen in der Vormoderne. Translationsleistungen in Diplomatie, Medien und Wissenschaft. Göttingen 2012 (Veröffentlichungen des Instituts für Europäische Geschichte Mainz, Beiheft 92)."},

{"id": "DUCHHARDT / PETERS 2008",
"name": "DUCHHARDT, Heinz und Martin PETERS: Instrumente des Friedens. Vielfalt und Formen von Friedensverträgen im vormodernen Europa. Mainz 2008 (Veröffentlichungen des Instituts für Europäische Geschichte Mainz, Beiheft online 3)."},

{"id": "DUGNIOLLE 1876–1880",
"name": "DUGNIOLLE, Jean François: Le jeton historique des dix-sept provinces des Pays-Bas, 4 Bde. Brüssel 1876."},

{"id": "DUMAS 1990",
"name": "DUMAS, Charles: Haagse Stadsgezichten. Topografische Schilderijen van het Haags Historisch Museum. Zwolle 1990."},

{"id": "DÜNNHAUPT",
"name": "DÜNNHAUPT, Gerhard: Bibliographisches Handbuch der Barockliteratur. Hundert Personalbibliographien deutscher Autoren des siebzehnten Jahrhunderts, 3 Bde. Stuttgart 1980."},

{"id": "DÜNNHAUPT 1973",
"name": "DÜNNHAUPT, Gerhard: Diederich von dem Werder. Versuch einer Neuwertung seiner Hauptwerke. Frankfurt am Main 1973."},

{"id": "DUPLESSIS 1877–1884",
"name": "DUPLESSIS, Georges: Inventaire de la collection d’estampes relatives à l’histoire des France, léguée en 1863 à la Bibliothèque nationale par Michel Hennin, 5. Paris 1877."},

{"id": "DÜRBECK 1908",
"name": "DÜRBECK, Ernst: Kursachsen und die Durchführung des Prager Friedens 1635. Egelsbach (Frankfurt am Main) 1908."},

{"id": "DUTOWSKI 2013",
"name": "DUTOWSKI, Jarosław: Polityka rady miasta Gdańska wobec Władysława IV Wazy świetle medali gdańskich, in: Наукові записки з української історії – Naukovі zapiski z ukraїns’koї іstorії 33 (2013), S. 114–133."},

{"id": "EG 2005",
"name": "EVANGELISCH-LUTHERISCHE KIRCHE IN BAYERN (Hrsg.): Evangelisches Gesangbuch. Ausgabe für die Evangelisch-Lutherischen Kirchen in Bayern und Thüringen, 2. Aufl. München 2005."},

{"id": "EHGARTNER 1910",
"name": "EHGARTNER, Franz: Der Regierungsanfang des Kurfürsten Maximilian III. Joseph von Bayern. Ein Beitrag zur Geschichte des Friedens von Füssen (1745). Würzburg 1910."},

{"id": "EHRENPREIS / HERDEPE 2002",
"name": "EHRENPREIS, Stefan und Klaus HERDEPE (Hrsg.): Der Dreißigjährige Krieg im Herzogtum Berg und in seinen Nachbarregionen, Bd. 28, in: , Bd. 28. Neustadt an der Aisch: Schmidt 2002 (Bergische Forschungen)."},

{"id": "EICKHOFF 1988",
"name": "EICKHOFF, Rudolf: Venedig, Wien und die Osmanen. Umbruch in Südosteuropa 1645–1700. Stuttgart 1988."},

{"id": "EIMER 1987",
"name": "EIMER, Christopher: British commemorative medals and their values. London 1987."},

{"id": "ELLER 1983",
"name": "ELLER, Rose: Die Schlacht am Kahlenberg 1683: Die Vorgänge um die zweite Türkenbelagerung Wiens. Wien 1983."},

{"id": "EMMERIG 1985",
"name": "EMMERIG, Hubert: Peter Paul Werner als Münzstempelschneider der Stadt Nürnberg, in: Mitteilungen des Vereins für Geschichte der Stadt Nürnberg 72 (1985), S. 147–153."},

{"id": "ENGERISSER / HRNIÍK 2009",
"name": "ENGERISSER, Peter und Pavel HRNIÍK: Nördlingen 1634. Die Schlacht bei Nördlingen – Wendepunkt des Dreißigjährigen Krieges. Weißenstadt 2009."},

{"id": "ESPENHORST 2012",
"name": "ESPENHORST, Martin (Hrsg.): Frieden durch Sprache? Studien zum kommunikativen Umgang mit Konflikten und Konfliktlösungen. Göttingen 2012 (Veröffentlichungen des Instituts für Europäische Geschichte Mainz Beiheft Abteilung für Universalgeschichte 91)."},

{"id": "ESPENHORST 2015",
"name": "ESPENHORST, Martin: Preußisch/Deutsch-Polnische Friedensprozesse im 15., 16. und 17. Jahrhundert. Eine Einführung, in: BUES 2015, S. 25–35."},

{"id": "EUROPISCHE MERCURIUS",
"name": "Europische mercurius, 67 Bde. Leiden; Amsterdam; Den Haag 1690."},

{"id": "EXTERNBRINK 2010",
"name": "EXTERNBRINK, Sven (Hrsg.): Der Siebenjährige Krieg (1756–1763). Ein europäischer Weltkrieg im Zeitalter der Aufklärung. Berlin 2010."},

{"id": "FABER DU FAUR",
"name": "FABER DU FAUR, Curt: German baroque literature. A catalogue of the collection in the Yale University Library, 2 Bde. New Haven (CT) 1958."},

{"id": "FABIAN 1956",
"name": "FABIAN, Ekkehart: Die Entstehung des Schmalkaldischen Bundes und seiner Verfassung 1529–1531/33. Brück, Landgraf Philipp von Hessen und Jakob Sturm. Mit archival. Beil. u. e. Brück-Bibliographie. Tübingen 1956 (Schriften zur Kirchen- und Rechtsgeschichte 1)."},

{"id": "FÄHLER 1974",
"name": "FÄHLER, Eberhard: Feuerwerke des Barock. Studien zum öffentlichen Fest und seiner literarischen Deutung vom 16. – 18. Jahrhundert. Stuttgart 1974."},

{"id": "FARNELL 1963/64",
"name": "FARNELL, J. E.: The Navigation Act of 1651, the first Dutch war and the London merchant community, in: The English Historical Review 16 (1963), S. 439–454."},

{"id": "FECHNER 2006",
"name": "JÖRG-ULRICH FECHNER: Martin Opitz, in: FECHNER / KESSLER 2006, S. 25–54."},

{"id": "FECHNER / KESSLER 2006",
"name": "FECHNER, Jörg-Ulrich und Wolfgang KESSLER (Hrsg.): Martin Opitz, Bd. 3, in: , Bd. 3. Herne: Stiftung Martin-Opitz-Bibliothek 2006 (Schriften / Martin-Opitz-Bibliothek Herne)."},

{"id": "FISCHER / MAUÉ 2010",
"name": "FISCHER, Dieter und Hermann MAUÉ: Die Medaillen der Hohenzollern in Franken. Nürnberg 2000 (Wissenschaftliche Beibände zum Anzeiger des Germanischen Nationalmuseums 15)."},

{"id": "FLEITMANN 1974",
"name": "FLEITMANN, Wilhelm: Postverbindungen für den Westfälischen Friedenskongreß 1643 bis 1648, in: Archiv für deutsche Postgeschichte 7, H. 1 (1974), S. 3–48."},

{"id": "FLEURIMONT 1736",
"name": "FLEURIMONT, G. R.: Médailles du règne de Louis XV, 2. Aufl. Paris 1736."},

{"id": "FLÜGEL 2005",
"name": "FLÜGEL, Wolfgang: Konfession und Jubiläum: zur Institutionalisierung der lutherischen Gedenkkultur in Sachsen 1617–1830. Leipzig 2005 (Schriften zur sächsischen Geschichte und Volkskunde 14)."},

{"id": "FORSTER 1910",
"name": "FORSTER, A. von: Die Erzeugnisse der Stempelschneidekunst in Augsburg und Ph. H. Müller’s nach meiner Sammlung beschrieben und die Augsburger Stadtmünzen. Leipzig 1910."},

{"id": "FRANKEN 1975",
"name": "FRANKEN, Daniel: L’œuvre gravé des van de Passe. Catalogue raisonné des estampes de Chrispijn senior et junior, Simon, Willem, Magdalena et Chrispijn III. van de Passe, graveurs néerlandais des 16e et 17e siècles. Précédé d’une introd. biographique, avec des listes chronologiques et alphabétiques. Erstausgabe 1881. Amsterdam 1975 (Scripta artis monographia 19)."},

{"id": "FRANKS / GRUEBER/ HAWKINS 1969",
"name": "HAWKINS, Edward; Augustus W. FRANKS und Herbert A. GRUEBER: Medallic illustrations of the history of Great Britain and Ireland to the death of George II, 2 Bde. London 1969."},

{"id": "FRANZ 1979",
"name": "FRANZ, Günther: Der Dreißigjährige Krieg und das deutsche Volk, Bd. 7, , Bd. 7, 4., neubearb. und verm. Aufl. Aufl. Stuttgart: Fischer 1979 (Quellen und Forschungen zur Agrargeschichte)."},

{"id": "FREHLAND-WILDEBOER 2010",
"name": "FREHLAND-WILDEBOER, Katja: Treue Freunde? Das Bündnis in Europa 1714–1914. München 2010."},

{"id": "FRESCHOT 1716",
"name": "FRESCHOT, Casimir: Histoire du Congres et de la Paix d’Utrecht, comme aussi de celle de Rastadt & de Bade... Utrecht 1716."},

{"id": "FREUDENTHAL 2007",
"name": "FREUDENTHAL, GAD: Rabbi David Fränckel, Moses Mendelssohn, and the Beginning of the Berlin Haskalah. Reattributing a Patriotic Sermon (1757), in: European Journal of Jewish Studies 1, H. 1 (2007), S. 3–33."},

{"id": "FRIEDRICH 2000",
"name": "FRIEDRICH, Karin (Hrsg.): Festive culture in Germany and Europe from the sixteenth to the twentieth century. Lewiston (NY) 2000."},

{"id": "FRIEDRICH DER GROßE UND DER BAYERISCHE ERBFOLGEKRIEG",
"name": "VOLZ, Gustav B.: Friedrich der Große und der Bayerische Erbfolgekrieg, in: Forschungen zur Brandenburgischen und Preußischen Geschichte 44 (1932), S. 264–301."},

{"id": "FRIED / ZIEGLER 1982",
"name": "FRIED, Pankraz und Walter ZIEGLER (Hrsg.): Festschrift für Andreas Kraus zum 60. Geburtstag. Kallmünz 1982 (Münchener historische Studien. Abteilung Bayerische Geschichte 10)."},

{"id": "FRIESEN 1901",
"name": "FRIESEN, Ernst G. von: Die Lage in Sachsen während der Schwedischen Invasion 1706 und 1707 und der Friede von Altranstädt. Dresden 1901 (Mitteilungen des Vereins für Geschichte Dresdens 15)."},

{"id": "FRIJHOFF 2008",
"name": "FRIJHOFF, Willem: Utrechts vreugdevuur, masker voor ’s Lands neergang?, in: De Achttiende Eeuw 40 (2008), S. 5–20."},

{"id": "FRISCH 1993",
"name": "FRISCH, Michael: Das Restitutionsedikt Kaiser Ferdinands II. vom 6. März 1629. Eine rechtsgeschichtliche Untersuchung. Tübingen 1993 (Jus Ecclesiasticum 44)."},

{"id": "FRITZ 2004",
"name": "FRITZ, Johann Michael: Das evangelische Abendmahlsgerät in Deutschland. Vom Mittelalter bis zum Ende des alten Reiches. Leipzig 2004."},

{"id": "FRÖBE-KAPETEYN 1959",
"name": "FRÖBE-KAPETEYN, Olga (Hrsg.): Mensch und Frieden. Vorträge gehalten auf der Eranos-Tagung in Ascona 14. bis 22. August 1958. Zürich 1959."},

{"id": "FROST 2000",
"name": "FROST, Robert I.: The Northern Wars. War, State and Society in Northeastern Europe 1558–1721. Harlow (u.a.) 2000."},

{"id": "FÜRLINGER 1963",
"name": "FÜRLINGER, Herbert St. (Hrsg.): Unser Heer. 300 Jahre österreichisches Soldatentum in Krieg und Frieden. Zürich 1963."},

{"id": "FÜSSEL 2010",
"name": "FÜSSEL, Marian: Der Siebenjährige Krieg, Orig.-Ausg Aufl. München: Beck 2010."},

{"id": "GAEDECHENS 1843–1876",
"name": "GAEDECHENS, O. C.: Hamburgische Münzen und Medaillen, 3 Bände. Hamburg 1843."},

{"id": "GALLEY 1930",
"name": "GALLEY, Alfred: Die Jahrhundertfeiern der Augsburgischen Konfession von 1630, 1730 und 1830. Ein Gedenkblatt zur 400 jährigen Augustana-Feier von 1930. Leipzig 1930."},

{"id": "GANTET 1998",
"name": "GANTET, Claire: Friedensfeste aus Anlass des Westfälischen Friedens in den süddeutschen Städten und die Erinnerung an den Dreissigjährigen Krieg (1648–1871), in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998, S. 649–656."},

{"id": "GANTET 2000A",
"name": "GANTET, Claire: Peace festivals and the culture of memory in early modern South German cities, in: FRIEDRICH 2000. Lewiston (NY) 2000, S. 57–71."},

{"id": "GANTET 2000B",
"name": "GANTET, Claire: Les fêtes luthériennes de la paix de Westphalie, in: Revue de l’histoire des religions 217, H. 3 (2000), S. 459–472."},

{"id": "GANTET 2000C",
"name": "GANTET, Claire: Das Augsburger Friedensfest im Rahmen der deutschen Friedensfeiern, in: BURKHARDT/ HABERER 2000, S. 209–232."},

{"id": "GANTET 2001",
"name": "GANTET, Claire: La paix de Westphalie (1648). Une histoire sociale, XVIIe – XVIIIe siècles. Paris 2001."},

{"id": "GANTET 2005",
"name": "GANTET, Claire: Ein recht heiliges Fest – Das Augsburger Friedensfest und die Früchte des Profan- und Religionsfriedens, in: KAT. AUSST. AUGSBURG 2005, S. 271–281."},

{"id": "GARBER 1984",
"name": "KLAUS GARBER: Martin Opitz, in: STEINHAGEN / WIESE 1984. Berlin 1984, S. 116–184."},

{"id": "GARBER 2002",
"name": "GARBER, Klaus (Hrsg.): Erfahrung und Deutung von Krieg und Frieden. München 2002 (Der Frieden 1)."},

{"id": "GARBER 2007",
"name": "GARBER, Klaus: Konfessioneller Fundamentalismus und späthumanistischer Nationalismus. Die europäischen Bürgerkriege in der poetischen Transformation um 1600. Opitzens „Trost-Getichte in Widerwärtigkeit des Krieges“, in: SCHILLING 2007, S. 23–46."},

{"id": "GATENBRÖCKER 1996",
"name": "GATENBRÖCKER, Silke: Michael Herr (1591–1661). Beiträge zur Kunstgeschichte Nürnbergs im 17. Jahrhundert. Mit Werkverzeichnis. Münster 1996."},

{"id": "GENDERS 1973",
"name": "GENDERS, C. J.: De Bevestigung van de Vreede van Munster 1648, door Gerard Ter Borch, in: Spiegel Historiael 8 (1973), S. 642–650."},

{"id": "GIER 1997",
"name": "Augsburger Buchdruck und Verlagswesen. Von den Anfängen bis zur Gegenwart. Hrsg. v. Helmut Gier. Wiesbaden 1997."},

{"id": "GIER 2005",
"name": "GIER, Helmut: Augsburger Friedensfest und Jubelfeste zum Augsburger Religionsfrieden, in: AUSST. KAT. AUGSBURG 2005, S. 631–648."},

{"id": "GOOSENS 1998",
"name": "GOOSENS, Eymart-Jan: Monumente des Friedens in den Niederlanden, in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998, BD. III, S. 629–638."},

{"id": "GOTTHARD 2004",
"name": "Der Augsburger Religionsfrieden. Münster 2004 (Reformationsgeschichtliche Studien und Texte 148, (hrsg.). Axel GOTTHARD)."},

{"id": "GOTTHARD 2005",
"name": "GOTTHARD, Axel: Der Religionsfrieden und das Heilige Römische Reich Deutscher Nation 1555–1648, in: AUSST. KAT. AUGSBURG 2005, S. 70–83."},

{"id": "GÖTZE 2005",
"name": "GÖTZE, Gunther: Die Winterschlacht bei Kesselsdorf am 15. Dezember 1745. Freital 2005."},

{"id": "GOUGH 1992",
"name": "GOUGH, Barry M.: British mercantile interests in the making of the Peace of Paris, 1763. Lewiston (NY) 1992 (Studies in British history 30)."},

{"id": "GRAF / WARTENBERG / WINTER 2006",
"name": "GRAF, Gerhard; Günther WARTENBERG und Christian WINTER (Hrsg.): Der Augsburger Religionsfrieden. Seine Rezeption in den Territorien des Reiches. Leipzig 2006 (Studien zur deutschen Landeskirchengeschichte 6)."},

{"id": "GRIEB 2007",
"name": "Nürnberger Künstlerlexikon. Bildende Künstler, Kunsthandwerker, Gelehrte, Sammler, Kulturschaffende und Mäzene vom 12. bis zur Mitte des 20. Jahrhunderts, 4 Bde. München 2007 (, (hrsg.). Manfred H. GRIEB)."},

{"id": "GROENVELD 1985",
"name": "GROENVELD, Simon: De bruid in de schuit. De consolidatie van de Republiek 1609–1650. Zutphen 1985 (De tachtigjarige oorlog 2)."},

{"id": "GROENVELD 1991",
"name": "GROENVELD, Simon: De kogel door de kerk? De opstand in de Nederlanden 1559–1609. Zutphen 1991 (De tachtigjarige oorlog)."},

{"id": "GROENVELD 1998",
"name": "GROENVELD, Simon (Hrsg.): Der Friede von Münster. Die niederländische Seite des Westfälischen Friedens. Bonn 1998 (Nachbarn 41)."},

{"id": "GROENVELD 1998A",
"name": "GROENVELD, Simon: De Vrede van Munster. Einde en nieuw begin, in: AUSST. KAT. DELFT / UTRECHT U.A. 1998, S. 11–43."},

{"id": "GROENVELD / LADEMACHER 1998",
"name": "GROENVELD, Simon und Horst LADEMACHER (Hrsg.): Krieg und Kultur. Die Rezeption von Krieg und Frieden in der Niederländischen Republik und im Deutschen Reich 1568–1648. Münster 1998."},

{"id": "GROßE 2008",
"name": "GROßE, Peggy: Ornament und figürliche Plaketten als Versatzstücke im 19. Jahrhundert, in: AUSST. KAT. NÜRNBERG 2008, S. 258–266."},

{"id": "GROTEN / HAGEMANN 2011",
"name": "GROTEN, Manfred und Manuel HAGEMANN (Hrsg.): Der Jülich-Klevische Erbstreit 1609. Düsseldorf 2011 (Veröffentlichung des Arbeitskreises Niederrheinischer Kommunalarchivare, N.F., 1)."},

{"id": "GRUND 1997",
"name": "GRUND, Rainer: Medaillenkunst in Deutschland von der Renaissance bis zur Gegenwart. Themen, Projekte, Forschungsergebnisse. Vorträge zum Kolloquium im Schoßmuseum Gotha am 4. Mai 1996. Dresden 1997 (Die Kunstmedaille in Deutschland 6)."},

{"id": "GRUND 2006",
"name": "GRUND, Rainer: Stadtansichten von Dresden auf Medaillen und Münzen, in: Dresdner Numismatische Hefte , H. 4 (2006), S. 7–40."},

{"id": "GRUND 2012",
"name": "GRUND, Rainer: Der Hubertusburger Frieden 1763 im Spiegel von Medaillen und Münzen, in: Numismatisches Nachrichtenblatt Sonderdruck 2012: Krieg und Frieden. 20. Deutscher Numismatikertag 2007 in Nürnberg (2012), S. 53–60."},

{"id": "GUDLAUGSSON 1960",
"name": "GUDLAUGSSON, Sturla J.: Katalog der Gemälde Gerard ter Borchs, sowie biographisches Material. Den Haag 1960."},

{"id": "GUDLAUGSSON 1960",
"name": "GUDLAUGSSON, Sturla J.: Katalog der Gemälde Gerard ter Borchs, sowie biographisches Material, 2 Bde. Den Haag 1960."},

{"id": "GUMOWSKI 1924",
"name": "GUMOWSKI, Marian: Studja nad gdańska sztuka medaljerska XVII w, in: Wiadomości Numizmatyczno-Archeologiczne (1924), S. 23–64."},

{"id": "GUMOWSKI 1925",
"name": "GUMOWSKI, Marian: Medale polskie. Warschau 1925."},

{"id": "GUMOWSKI 1938/39",
"name": "GUMOWSKI, Marian: Medale Władysława IV., in: Wiadomości Numizmatyczno-Archeologiczne (1938), S. 24–135."},

{"id": "GUMPELZHAIMER 1838",
"name": "GUMPELZHAIMER, Christian G.: Regensburg’s Geschichte, Sagen und Merkwürdigkeiten von den ältesten bis auf die neuesten Zeiten, in einem Abriß aus den besten Chroniken, Geschichtsbüchern, und Urkunden-Sammlungen. Dritte Abtheilung. Vom Jahre 1618 bis 1790. Regensburg 1838."},

{"id": "GÜNTER 1901",
"name": "GÜNTER, Heinrich: Das Restitutionsedikt von 1629 und die katholische Restauration Altwirtembergs. Stuttgart 1901."},

{"id": "HAGEN 1771",
"name": "HAGEN, Johann G.: Hagnisches Original-Münzcabinet in Nürnberg. Nürnberg 1771."},

{"id": "HAHN 2009",
"name": "HAHN, Susanne (Hrsg.): Friedensverantwortung und Friedenssicherung im 21. Jahrhundert. 2. Hubertusburger Friedensgespräche. Leipzig 2009."},

{"id": "HAINSWORTH / CHURCHES 1998",
"name": "HAINSWORTH, Roger und Christine CHURCHES: The Anglo-Dutch naval wars 1652–1674. Stroud 1998."},

{"id": "HAMPE 1894",
"name": "HAMPE, Theodor: Spruchsprecher, Meistersinger und Hochzeitlader, vornehmlich in Nürnberg, in: Mitteilungen aus dem Germanischen Nationalmuseum (1894), S. 25–44, 60–69."},

{"id": "HAMPE 1915",
"name": "HAMPE, Theodor: Beiträge zur Geschichte des Buch- und Kunsthandels in Nürnberg. II. Paulus Fürst und sein Kunstverlag, in: Mitteilungen aus dem Germanischen Nationalmuseum (1914), S. 3–127."},

{"id": "HANHEIDE 1998A",
"name": "HANHEIDE, Stefan: Kompositionen zum Westfälischen Frieden, in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998, BD. III, S. 449–457."},

{"id": "HANHEIDE 1998A",
"name": "HANHEIDE, Stefan: Musikalische Kriegsklagen aus dem Dreissigjährigen Krieg, in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998, BD. III, S. 439–447."},

{"id": "HANHEIDE 2008A",
"name": "HANHEIDE, Stefan: Pace. Musik zwischen Krieg und Frieden. Vierzig Werkporträts. Kassel 2008."},

{"id": "HANHEIDE 2008B",
"name": "HANHEIDE, Stefan: Heinrich Schütz, Da pacem, domine (1627), in: HANHEIDE 2008A 2008, S. 27–32."},

{"id": "HANHEIDE 2012A",
"name": "HANHEIDE, Stefan (Hrsg.): Friedensgesänge 1628 – 1651. Musik zum Dreissigjährigen Krieg. Werke von Johannes Werlin, Sigmund Theophil Staden, Melchior Franck und Andreas Berger. Wiesbaden u.a. 2012 (Denkmäler der Tonkunst in Bayern. N.F. 22)."},

{"id": "HANHEIDE 2012B",
"name": "HANHEIDE, Stefan: Irenodiae Oder Friedensgesänge : Neue Geistliche Konzert / Johannes Werlin. Musicalische Friedens-Gesänge / Sigmund Theophil Staden. Suspirium Germaniae Publicum / Melchior Franck. Da pacem Domine / Andreas Berger. – Revisionsbericht, in: HANHEIDE 2012A, S. LXXIX – CIV."},

{"id": "HANHEIDE 2012C",
"name": "HANHEIDE, Stefan: „Lieb und Einigkeit machet eisene Jahre zu guldenen Zeiten“. Zu Sigmund Theophil Stadens „Musicalischen Friedensgesängen“."},

{"id": "HANHEIDE 2014",
"name": "HANHEIDE, Stefan (Hrsg.): Krieges-Angst-Seufftzer. Sieben Monodien und sechs Choralsätze mit Basso continuo (1645) Johann Hildebrandt, 1. Aufl. Osnabrück 2014 (Musikedition Osnabrücker Schloss 2)."},

{"id": "HARMS",
"name": "HARMS, Wolfgang (Hrsg.): Deutsche illustrierte Flugblätter des 16. und 17. Jahrhunderts. 7 Bde. [wird fortgesetzt]. Tübingen 1980."},

{"id": "HARMS 1998",
"name": "HARMS, Wolfgang: Das illustrierte Flugblatt als meinungsbildendes Medium in der Zeit des Dreißigjährigen Krieges, in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998, S. 323–328."},

{"id": "HARRASSOWITZ 1988",
"name": "HARRASSOWITZ, Hermann: Das Nürnberger Friedensmahl am 25. September 1649, II. Die Festmusik 1988 (Mitteilungen des Vereins für die Geschichte der Stadt Nürnberg 75)."},

{"id": "HART 2014",
"name": "HART, Marjolein C. ’t: The Dutch wars of independence. Warfare and commerce in the Netherlands 1570–1680. London 2014 (Modern wars in perspective)."},

{"id": "HARTMANN / NEUMANN 2007",
"name": "HARTMANN, Andreas und Michael NEUMANN (Hrsg.): Mythen Europas. Schlüsselfiguren der Imagination. Bd. 5 Vom Barock zur Aufklärung. Regensburg 2007."},

{"id": "HAUG-MORITZ 2002",
"name": "HAUG-MORITZ, Gabriele: Der Schmalkaldische Bund. 1530–1541/42. Eine Studie zu den genossenschaftlichen Strukturelementen der politischen Ordnung des Heiligen Römischen Reiches Deutscher Nation. Leinfelden-Echterdingen 2002."},

{"id": "HAYE 2010",
"name": "HAYE, Thomas: Europas Versöhnung mit „Triumphus Pacis“ des Johann Ebermaier, in: ESPENHORST 2012, S. 175–196."},

{"id": "HEIDEN 1982",
"name": "HEIDEN, H. G. de: De wandtapijten van het Nijmeegse Stadthuis en hun lotgevallen in de laatste honderd jaar, in: AUSST. KAT. NIMWEGEN 1982, S. 130–146."},

{"id": "HELKE 2005",
"name": "HELKE, Gun-Dagmar: Johann Esaias Nilson (1721–1788). Augsburger Miniaturmaler, Kupferstecher, Verleger und Kunstakademiedirektor. München 2005."},

{"id": "HELLMANN 1978",
"name": "HELLMANN, Manfred: Die Friedensschlüsse von Nystad (1721) und Teschen (1779) als Etappen des Vordringens Rußlands nach Europa, in: Historisches Jahrbuch 97/98 (1978), S. 270–288."},

{"id": "HELLWIG 1983",
"name": "HELLWIG, Fritz (Hrsg.): Geschichtsblätter, Faksimileausgabe. Nördlingen 1983."},

{"id": "HELMERS 2015",
"name": "HELMERS, Helmer: Onder Schyn van Trek tot Vrede. Politieke spanningen in de Nederlandse vredespubliciteit, in: KUBBEN 2015, S. 62–77."},

{"id": "HELMS 2012",
"name": "HELMS, Dietrich und Sabine MEINE (Hrsg.): Amor docet musicam. Musik und Liebe in der Frühen Neuzeit. Hildesheim, Zürich und New York 2012 (Studien und Materialien zur Musikwissenschaft 67)."},

{"id": "HENCKEL’SCHE SAMMLUNG",
"name": "Die Paul Henckel’sche Sammlung brandenburg-preussischer Münzen und Medaillen. Berlin 1876."},

{"id": "HENKEL / SCHÖNE 1967",
"name": "HENKEL, Arthur und Albrecht SCHÖNE: Emblemata. Handbuch zur Sinnbildkunst des XVI. und XVII. Jahrhunderts. Stuttgart 1967."},

{"id": "HERRMANN 1860",
"name": "HERRMANN, Ernst: Geschichte des russisschen Staates: Russlands auswärtige Beziehungen in den Jahren 1775 bis 1792. Hamburg 1860 (Allgemeine Staatengeschichte. Abt. 1, Geschichte der europäischen Staaten 7,6)."},

{"id": "HERZ / BALL 2008",
"name": "HERZ, Andreas und Gabriele BALL: Friedenssehnsucht und Spracharbeit. Die Fruchtbringende Gesellschaft 1637–1638, in: Mitteilungen des Vereins für Anhaltische Landeskunde 17 (2008), S. 47 –84."},

{"id": "HESS / HIRSCHFELDER 2010",
"name": "HESS, Daniel und Dagmar HIRSCHFELDER (Hrsg.): Renaissance – Barock – Aufklärung. Kunst und Kultur vom 16. bis zum 18. Jahrhundert. Nürnberg 2010 (Die Schausammlungen des Germanischen Nationalmuseums 3)."},

{"id": "HEYDE 1995",
"name": "HEYDE, Astrid: Die Darstellungen König Gustav II. Adolfs von Schweden : Studien zum Verhältnis von Herrscherbild und Herrschermythos im Zeitraum von 1607 bis 1932. [Kiel] 1995."},

{"id": "HISTOIRE MÉTALLIQUE 1747",
"name": "[O.V.]: Histoire métallique de l’Europe, ou Catalogue des Médailles Modernes, qui composent le Cabainet de feu M. Poulhariés, Ecuyer et Negociant de Marseille. Lyon 1747."},

{"id": "HOEK / KOELEMEIJER / METZ U.A. 1983",
"name": "HOEK, Marina u. a. (Hrsg.): Vrede een kunst. Utrecht 1983."},

{"id": "HOEN / BREMEN 1907",
"name": "HOEN, Maximilian von und Walter von BREMEN: Preussen-Deutschlands Kriege von der Zeit Friedrichs des Grossen bis auf die Gegenwart: militär-politische Geschichte in Einzeldarstellungen. 2: Die Kriege Friedrichs des Großen 1740–1763. Bd. 1: Der erste und zweite Schlesische Krieg. Berlin 1907."},

{"id": "HOFSTEDE 1912",
"name": "HOFSTEDE, Cornelis Hofstede: Beschreibendes und kritisches Verzeichnis der Werke der hervorragendsten holländischen Maler des XVII Jahrhunderts. Nach dem Muster von John Smith’s Catalogue raisonné zusammengestellt von C. Hofstede de Groot. Bd. 5: Gerard ter Borch, Caspar Netscher, Godfried Schalcken, Pieter van Slingeland, Eglon Hendrik van der Neer. Esslingen 1912."},

{"id": "HOLLSTEIN DUTCH AND FLEMISH",
"name": "Hollstein’s Dutch & Flemish etchings, engravings and woodcuts ca. 1450–1700, 72 Bde. Amsterdam, Ouderkerk aan den Ijssel 1949."},

{"id": "HOLLSTEIN GERMAN",
"name": "Hollstein’s German engravings, etchings and woodcuts ca. 1450–1700, 82 Bde. [wird fortgesetzt]. Amsterdam, Ouderkerk aan den Ijssel 1954."},

{"id": "HOLSTEIN 1884",
"name": "HOLSTEIN, Hugo: Der Nürnberger Spruchsprecher Wilhelm Weber (1602–1661), in: Zeitschrift für deutsche Philologie , H. 16 (1884), S. 165–185."},

{"id": "HOOP SCHEFFER 1961",
"name": "HOOP SCHEFFER, Dieuwke: Een zestiende-eeuwse allegorie op de vrede, in: Bulletin van het Rijksmuseum 9, H. 4 (1961), S. 140–144."},

{"id": "HORMAYR 1843",
"name": "HORMAYR, Joseph: Die Denkmünzen auf die zweite türkische Belagerung Wiens im J. 1683, in: Taschenbuch für die vaterländische Geschichte 32 (1843), S. 106–114."},

{"id": "HORST 2003",
"name": "HORST, Daniel R.: De Opstand in zwart-wit. Propagandaprenten uit de Nederlandse Opstand (1566–1584). Zutphen 2003."},

{"id": "HRG",
"name": "Handwörterbuch zur deutschen Rechtsgeschichte. Begr. v. Wolfgang Stammler, Adalbert Erler, Ekkehard Kaufmann. Hrsg. v. Albrecht Cordes, Hans-Peter Haferkamp, Heiner Lück, Dieter Werkmüller, Ruth Schmidt-Wiegand, 5 Bde. Berlin 1964."},

{"id": "HUECK 1982",
"name": "HUECK, Monika: Gelegenheitsgedichte auf Herzog August von Braunschweig-Lüneburg und seine Familie. Wolfenbüttel 1982 (Repertorien zur Erforschung der frühen Neuzeit 4)."},

{"id": "HUMMELBERGER 1963",
"name": "HUMMELBERGER, Walter: Die Türkenkriege und Prinz Eugen, in: FÜRLINGER 1963, S. 1–48."},

{"id": "IEG DATENBANK",
"name": "LEIBNIZ-INSTITUT FÜR EUROPÄISCHE GESCHICHTE: Europäische Friedensverträge der Vormoderne online, www.ieg-friedensvertraege.de."},

{"id": "IEG QUELLENANTHOLOGIE",
"name": "Religion und Politik. Eine Quellenanthologie zu gesellschaftlichen Konjunkturen in der Neuzeit. Hrsg. v. Leibniz-Institut für Europäische Geschichte (IEG). o. O. 2017."},

{"id": "IMHOFF 1780–1782",
"name": "IMHOFF, Christoph Andreas: Sammlung eines Nürnbergischen Münz-Cabinets welches mit vieler Mühe so vollstaendig, als moeglich, in wenig Jahren zusammengetragen, und sodann auf das genaueste beschrieben worden, 2 Bde. Nürnberg 1780."},

{"id": "INGRAO / SAMARDŽIĆ /  PEŠALJ 2011",
"name": "INGRAO, Charles W.; Nikola SAMARDŽIĆ und Jovan PEŠALJ: The peace of Passarowitz, 1718. West Lafayette (IN) 2011."},

{"id": "ISERLOH / HALLENSLEBEN 1980",
"name": "ISERLOH, Erwin und Barbara HALLENSLEBEN (Hrsg.): Confessio augustana und confutatio. Der Augsburger Reichstag 1530 und die Einheit der Kirche. Internationales Symposion der Gesellschaft zur Herausgabe des Corpus Catholicorum in Augsburg vom 3.–7. Sept. 1979. Münster 1980 (Reformationsgeschichtliche Studien und Texte)."},

{"id": "ISRAEL 1998",
"name": "ISRAEL, Jonathan: The Dutch Republic. Its Rise, Greatness, and Fall 1477–1806, 2. Aufl. Oxford 1998."},

{"id": "JACQUOT 1960",
"name": "JACQUOT, Jean (Hrsg.): Fêtes et Cérémonies au temps de Charles Quint. 2. Tagung der Association internationale des historiens de la Renaissance vom 2.–7.9.1957. Paris 1960 (Les Fêtes de la Renaissance 2)."},

{"id": "JENSEN 2015B",
"name": "JENSEN, Lotte: „Toen’t volk als uit één’ mond, lang leve Orange! riep“. Orangisme in het vredesjaar 1748, in: Tijdschrift voor Geschiedenis 128, H. 1 (2015), S. 1–22."},

{"id": "JENSEN 2016",
"name": "JENSEN, Lotte: Vieren van Vrede. Het onstaan van de Nederlandse identiteit, 1648–1815. Nimwegen 2016."},

{"id": "JESSE 1980",
"name": "JESSE, Horst (Hrsg.): Das Augsburger Bekenntnis in drei Jahrhunderten. 1530 – 1630 – 1730. Weißenhorn 1980."},

{"id": "JESSE 1981",
"name": "JESSE, Horst: Friedensgemälde 1650–1789. Zum Hohen Friedensfest am 8. August in Augsburg. Pfaffenhofen an der Ilm 1981."},

{"id": "JESSEN 1963",
"name": "JESSEN, HANS: Der Dreißigjährige Krieg in Augenzeugenberichten. Düsseldorf 1963."},

{"id": "JORDAN / TROLL 2013",
"name": "TROLL, Hartmut und Alexander JORDAN: Der Friede von Rastatt 1714, in: AUSST. KAT. UTRECHT 2013."},

{"id": "JOURNAL POLITIQUE 1780",
"name": "Allemagne. Berlin (le 24 Août), in: Journal Politique, ou Gazette des Gazettes Juillet (1780), S. 15–18."},

{"id": "JULIUS 1913",
"name": "JULIUS, Paul: Die numismatischen Denkzeichen auf den Frieden von Hubertusburg. Sonderabdruck aus den Mitteilungen der Oesterr. Gesellschaft für Münz- u. Medaillenkunde, IX. Band, Nr. 2, 3 u. 5. Wien 1913."},

{"id": "JÜRGENS 2017",
"name": "JÜRGENS, Henning P.: Friedensrepräsentationen in der Frühen Neuzeit: Friedensfeiern, -predigten und -lieder, in: IEG QUELLENANTHOLOGIE 2017."},

{"id": "JÜRGENSEN 1994",
"name": "JÜRGENSEN, Renate: Utile cum dulci. Wiesbaden: Harrassowitz 1994."},

{"id": "KALISCH 1962",
"name": "KALISCH, Johannes (Hrsg.): Um die polnische Krone. Berlin 1962."},

{"id": "KALT 1995",
"name": "KALT, Monika: Europa im ersten Koalitionskrieg und der Frieden von Basel, in: SIMON 1995. 11–54."},

{"id": "KALTENHÄUSER 1974",
"name": "KALTENHÄUSER, Anton: Von dem Nürnberger Medailleur Johann Leonhard Oexlein gefertigte Medaillen und Münzen. Katalog nach einer alten fränkischen Sammlung. [Fürth] 1974."},

{"id": "KAMPMANN 2008",
"name": "KAMPMANN, Christoph: Europa und das Reich im Dreißigjährigen Krieg. Stuttgart 2008."},

{"id": "KAMPRAD 1753",
"name": "KAMPRAD, Johann: Leisnigker Chronica, oder Beschreibung der sehr alten Stadt Leisnigk. Nach ihrer Lage, Gegend, Benennung, alten Einwohnern, Ursprung und Erbauung, Kirchen und andern gemeinen Gebäuden, Gottesdienst, Nahrung, und Bequemlichkeit, Regenten und Beamten; Ingleichen was so wohl in Kriegs- als Friedens-Zeiten daselbst und in der umliegenden Gegend ... sich denckwürdiges begeben hat. Und so dann ist besonders beygefügt eine gleichmäßige Beschreibung, oder Chronica der benachbarten Stadt Colditz, Bestehend in LVI. Abtheilungen. Leisnig 1753."},

{"id": "KASTER / STEINWASCHER 1996",
"name": "KASTER, Karl Georg und Gerd STEINWASCHER (Hrsg.): „...zu einem stets währenden Gedächtnis“. Die Friedenssäle in Münster und Osnabrück und ihre Gesandtenporträts. Bramsche 1996 (Osnabrücker Kulturdenkmäler 8)."},

{"id": "KAT. AMSTERDAM 1755",
"name": "HOLTZHEY, Martin und Johann G. HOLTZHEY: Catalogus der medailles, of gedenkpenningen, betrekking hebbende op de voornaamste historien der Vereenigde Nederlanden. Hrsg. von Martin und Johann G. Holtzhey. Kat. der Ereignismedaillen aus dem Hause Holtzhey. Amsterdam 1755."},

{"id": "KAT. AMSTERDAM 1934–1936",
"name": "Catalogus der kunsthistorische bibliotheek in het Rijksmuseum te Amsterdam. Hrsg. v. Max D. Henkel. Kat. Bibliothek Rijksmuseum 1934–1936, 3 Bde. Amsterdam 1934."},

{"id": "KAT. AMSTERDAM 1988",
"name": "Ornament prints in the Rijksmuseum II. The seventeenth century, 3 Bde. Amsterdam 1988 (studies in print and printmaking 5)."},

{"id": "KAT. BERLIN 1939",
"name": "Katalog der Ornamentstichsammlung der Staatlichen Kunstbibliothek Berlin. Berlin 1939."},

{"id": "KAT. BERLIN 1984",
"name": "SCHÖN, Gerhard: Deutscher Münzkatalog 18. Jahrhundert. Hrsg. v. Gerhard Schön. Kat. Münzkabinett Berlin. München 1984."},

{"id": "KAT. BRESLAU 1999",
"name": "Medale – polonica i silesiaca XVI i XVII wieku w zbiorach Muzeum Sztuki Medalierskiej. Hrsg. v. Teresa Bogascz und Jan Sakwerda. Kat. Muzeum Sztuki Medalierskiej Breslau. Breslau 1999."},

{"id": "KAT. BRESLAU 2000",
"name": "Medale – silesiaca XVIII wieku w zbiorach Muzeum Sztuki Medalierskiej, Oddziale Muzeum Miejskiego Wrocławia: katalog zbiorów. Hrsg. v. Jan Sakwerda. Kat. Stadtmuseum Breslau 2000. Breslau 2000."},

{"id": "KAT. LEIPZIG 1998",
"name": "BEKKER, Gerd (Hrsg.): Europäische Plaketten und Medaillen vom 15. bis zum 18. Jahrhundert. Bestands- und Verlustkatalog der Sammlung des Grassimuseums Leipzig, Museum für Kunsthandwerk. Leipzig 1998."},

{"id": "KAT. LONDON 1960",
"name": "The Dutch school. Hrsg. v. Neil MacLaren. Kat. The National Gallery London. London 1960 (National Gallery catalogues)."},

{"id": "KAT. LONDON 1991",
"name": "The Dutch school 1600–1900 by Neil McLaren. Revised and expanded. Hrsg. v. Christopher Brown. Kat. The National Gallery London 1991, 2 Bde., 2. Aufl. London 1991 (National Gallery catalogues)."},

{"id": "KAT. NATIONALMUSEUM PRAG 2011",
"name": "Mince a medaile císaře Františka Štěpána Lotrinského. Coins and medals of the Emperor Francis Stephen of Lorraine. Hrsg. v. Jan Boubìk. Bestandskatalog des Nationalmuseums Prag. Prag 2011 (Editio monographica Musei Nationalis Pragae 11)."},

{"id": "KAT. NÜRNBERG 1995",
"name": "Die Gemälde des 17. Jahrhunderts im Germanischen Nationalmuseum. Bearb. v. Andreas Tacke. Kat. Germanisches Nationalmusuem, Nürnberg 1995. Mainz 1995."},

{"id": "KAT. NÜRNBERG GEWEBESAMMLUNG",
"name": "Katalog der Gewebesammlung des Germanischen Nationalmuseums. Hrsg. v. Theodor Hampe. Kat. Germanisches Nationalmuseum 1896, 2 Bde. Nürnberg 1896."},

{"id": "KAT. PHILADELPHIA 1960",
"name": "Martin Luther and the Reformation in Numismatic Art during four and one half Centuries. Hrsg. v. Otto L. Schreiber. Kat. Mount Airy Evangelical Luterhan Theological Seminary Collection Philadelphia. Philadelphia (PA) 1960."},

{"id": "KAT. POSEN 2008",
"name": "Medale polskie i z Polską związane od XVI do XVIII wieku = Polish medals and medals connected with Poland from the 16th to the 18th century. Hrsg. v. Maria Stahr. Kat. Muzeum Narodowe w Poznaniu 2008. Posen 2008 (Katalog zbiorów Muzeum Narodowego w Poznaniu 11)."},

{"id": "KAT. SACHSEN-ANHALT 2015",
"name": "Reformatio in Nummis. Hrsg. v. Klaus-Peter Brozatus. Annotierter Bestandskatalog der reformationsgeschichtlichen Münz- und Medaillensammlung der Stiftung Luthergedenkstätten in Sachsen-Anhalt, 2 Bde. Osnabrück 2015."},

{"id": "KAULBACH 1994",
"name": "KAULBACH, Hans-Martin: Weiblicher Friede – Männlicher Krieg?, in: SCHADE 1994, S. 27–49."},

{"id": "KAULBACH 1997",
"name": "KAULBACH, Hans-Martin: Pax im Kontext. Zur Ikonographie von Friedenskonzepten vor und nach 1648, in: De zeventiende eeuw 13 (1997), S. 323–331."},

{"id": "KAULBACH 1998",
"name": "KAULBACH, Hans-Martin: Das Bild des Friedens – vor und nach 1648, in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998. BD. II, S. 593–603."},

{"id": "KAULBACH 2003A",
"name": "KAULBACH, Hans-Martin: Friede als Thema der bildenden Kunst – ein Überblick, in: AUGUSTYN 2003, S. 161–242."},

{"id": "KAULBACH 2013A",
"name": "KAULBACH, Hans-Martin: Der Triumphwagen des Friedens, in: KAULBACH 2013, S. 109–114."},

{"id": "KAUZ 2009",
"name": "KAUZ, Raphael (Hrsg.): Diplomatisches Zeremoniell in Europa und im Mittleren Osten in der Frühen Neuzeit. Wien 2009."},

{"id": "KELLNER 1957",
"name": "KELLNER, Hans-Jörg: Die Münzen der Freien Reichsstadt Nürnberg. Grünwald bei München 1957 (Bayerische Münzkataloge 1)."},

{"id": "KENIS 1991",
"name": "KENIS, Yvon: In Memoriam Pacis Teschinensis, in: Revue Belge de Numismatique et de Sigillographie 137 (1991), S. 165–175."},

{"id": "KERRICH 1829",
"name": "KERRICH, Thomas: A catalogue of the prints, which have been engraved after Martin Heemskerck. Or rather, an essay towards such a catalogue. London 1829."},

{"id": "KESSEL 1987",
"name": "KUNISCH, Johannes und Eberhard KESSEL: Militärgeschichte und Kriegstheorie in neuerer Zeit. Berlin 1987 (Historische Forschungen 33)."},

{"id": "KIESANT 2003",
"name": "KIESANT, Knut: Friedensvisionen in Casualgedichten Wencel Scherffer von Scherffensteins (1598/99–1674), in: CZARNECKA / SZYROCKI 2003 (Acta Universitatis Wratislaviensis), S. 281–297."},

{"id": "KILLY",
"name": "Killy Literaturlexikon. Begr. v. Walther Killy. Hrsg. v. Wilhelm Kühlmann, 11 Bde., 2. Aufl. Berlin 2008."},

{"id": "KINDS 1999",
"name": "KINDS, Karel (Hrsg.): Kroniek van de opstand in de Lage Landen, 1555–1609. Actuele oorlogsverslaggeving uit de zestiende eeuw met 228 gravures van Frans Hogenberg. 2 Bde. o. O. 1999."},

{"id": "KIRWAN 2015",
"name": "KIRWAN, Richard (Hrsg.): Specialist markets in the early modern book world. Leiden 2015 (Library of the written word 40)."},

{"id": "KLAPWYK / KUYVENHOVEN 1989",
"name": "KLAPWYK Pieter Jan und KUYVENHOVEN Fransje: Historiepenningen ter gelegenheid van de Vrede van Rijswijk (1697), in: Antiek , H. 23 (1989), S. 545–550."},

{"id": "KLUXEN 2004",
"name": "KLUXEN, Andrea M.: Theatralisierung und Inszenierung als barockes Prinzip, in: WEIß 2004, S. 1–31."},

{"id": "KOCH 2006",
"name": "KOCH, Ernst: „Zion im Feyerkleide“. Die Festlichkeiten des Jubiläums des Augsburger Religionsfriedens im Jahre 1755 in Thüringen, in: GRAF / WARTENBERG / WINTER 2006, S. 165–179."},

{"id": "KOHLS 1980",
"name": "KOHLS, Ernst-Wilhelm: Zur Geschichte der Confessio Augustana, in: JESSE 1980, S. 11–31."},

{"id": "KOŁODZIEJCZYK 2000",
"name": "KOŁODZIEJCZYK, Dariusz (Hrsg.): Ottoman-Polish Diplomatic Relations (15th-18th Century). An Annotated Edition of ʻahdnames and Other Documents. Leiden 2000."},

{"id": "KOMANDER 1995",
"name": "KOMANDER, Gerhild H.: Der Wandel des „Sehepuncktes“. Die Geschichte Brandenburg-Preußens in der Graphik von 1648–1810. Münster; Hamburg 1995."},

{"id": "KRAUS 1998",
"name": "KRAUS, Thomas R.: „Europa sieht den Tag leuchten...“ Der Aachener Friede von 1748. Aachen 1998 (Beihefte der Zeitschrift des Aachener Geschichtsvereins 5)."},

{"id": "KRAUSE 2013",
"name": "KRAUSE, Arnulf: Der Kampf um Freiheit. Die Napoleonischen Befreiungskriege in Deutschland. Darmstadt 2013."},

{"id": "KRAWCZUK 2015",
"name": "KRAWCZUK, Wojciech: Dyplomatyka i dyplomacja: kulisy rokowan pokojowych w Oliwie w 1660 roku, in: BUES 2015, S. 337–346."},

{"id": "KREMER 1995",
"name": "KREMER, Joachim: Das norddeutsche Kantorat im 18. Jahrhundert. Untersuchungen am Beispiel Hamburgs. Kassel u.a. 1995 (Kieler Schriften zur Musikwissenschaft 43)."},

{"id": "KREMER 2015",
"name": "KREMER, Joachim: Trauer, Erinnerung und Trost; musikalische Memoria in der Frühen Neuzeit, in: DORGERLOH 2015 2015, S. 61–87."},

{"id": "KRETZSCHMAR 1962",
"name": "KRETZSCHMAR, HELLMUT: Der Friedensschluss von Altranstädt 1706/07, in: KALISCH 1962. Berlin 1962, S. 161–183."},

{"id": "KRIEGSGESCHICHTLICHE EINZELSCHRIFTEN 1884",
"name": "Ein Brandenburgischer Mobilmachungsplan aus dem Jahre 1477. Berlin 1884 (Kriegsgeschichtliche Einzelschriften 3)."},

{"id": "KRISE EUROPA",
"name": "Die Krise in Europa um 1600, http://www.lwl.org/LWL/Kultur/Westfaelischer_Friede/dokumentation/ausstellungen/krise (abgerufen am 03.02.2016)."},

{"id": "KRONER 2007",
"name": "KROENER, Bernhard R.: Gustav II. Adolph. Vom „Löwen aus Mitternacht“ zum „schwedischen Herkules“, in: HARTMANN / NEUMANN 2007, S. 15–35."},

{"id": "KRUIJSEN / MOORMANN 2011",
"name": "KRUIJSEN, Barbara und Eric M. MOORMANN (Hrsg.): Vergilius en Ovidius in Nijmegen. Wandtapijten voor de Vrede van Nijmegen (1678–1679). Nimwegen 2011 (Museumstukken 12)."},

{"id": "KUBBEN 2015",
"name": "KUBBEN, Raymond (Hrsg.): Ginder ’t vreêverbont bezegelt. Essays over de betekenis van de Vrede van Breda 1667. Breda 2015."},

{"id": "KÜNAST 2001",
"name": "KÜNAST, Hans-Jörg: Johann Andreas Erdmann Maschenbauer, sein Augsburger Intelligenz-Zettel und der Buchmarkt in der zweiten Hälfte des 18. Jahrhunderts, in: DOERING-MANTEUFFEL / MANČAL / WÜST 2001, S. 338–355."},

{"id": "KUNISCH 1978",
"name": "KUNISCH, Johannes: Das Mirakel des Hauses Brandenburg. Studien zum Verhältnis von Kabinettspolitik und Kriegführung im Zeitalter des Siebenjährigen Krieges. München 1978."},

{"id": "KUNZ 2015",
"name": "KUNZ, Armin: Cranach der Jüngere und die Druckgrafik, in: AUSST. KAT. WITTENBERG 2015, S. 78–89."},

{"id": "KUPISZ 2001",
"name": "KUPISZ, Dariusz: Smoleńsk 1632–1634. Warschau 2001."},

{"id": "LACHER 2003",
"name": "LACHER, Reimar F.: Georg Friedrich Weitsch. Maler - Kenner - Akademiker. Berlin 2003."},

{"id": "LADEMACHEN / GROENVELD 1998",
"name": "LADEMACHER, Horst und Simon GROENVELD (Hrsg.): Krieg und Kultur. Münster 1998."},

{"id": "LADEMACHER 1983",
"name": "LADEMACHER, Horst: Geschichte der Niederlande. Politik – Verfassung – Wirtschaft. Darmstadt 1983."},

{"id": "LANCKORONSKA 1955",
"name": "LANCKORONSKA, Maria: Die Augsburger Druckgraphik des 17. und 18. Jahrhunderts, in: BAUER / RINN 1955, S. 347–362."},

{"id": "LANDBOT 1791",
"name": "Auswärtige Nachrichten, in: Der baierische Landbot , H. 138 (1791), S. 1185–1186."},

{"id": "LANDWEHR 1971",
"name": "LANDWEHR, John: Splendid Ceremonies. State entries and royal funerals in the Low Countries 1515–1791. A Bibliography. Nieuwkoop 1971."},

{"id": "LANDWEHR 1973",
"name": "LANDWEHR, John: Romeyn de Hooghe the etcher. Contemporary portrayal of Europe 1662–1707. Leiden 1973."},

{"id": "LANG 1974",
"name": "LANG, Elisabeth C.: Friedrich V., Tilly und Gustav Adolf im Flugblatt des Dreissigjährigen Krieges, Dissertation: University of Texas 1974."},

{"id": "LANG 1980",
"name": "LANG, Elisabeth C.: Das illustrierte Flugblatt des Dreißigjährigen Krieges – ein Gradmesser für die Verbreitung der opitzischen Versreform?, in: SCHÄFER 1980, S. 65–87."},

{"id": "LANKHEIT 1953",
"name": "LANKHEIT, Klaus: Confessio Augustana, in: RDK, Bd. III, S. 853–859."},

{"id": "LARSSON 2011",
"name": "LARSSON, Olle: Stormaktens sista krig. Lund: Historiska media 2011."},

{"id": "LAUFHÜTTE 1998",
"name": "LAUFHÜTTE, Helmut: Das Friedensfest in Nürnberg 1650, in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998, S. 347–357."},

{"id": "LESAFFER 2014",
"name": "LESAFFER, Randall C.: The Twelve Years Truce (1609). Peace, truce, war and law in the Low Countries at the turn of the 17th century. Leiden 2014."},

{"id": "LIEBE 1899",
"name": "LIEBE, Georg: Der Soldat in der deutschen Vergangenheit. Mit Beilagen nach den Originalen aus dem 15.–18. Jahrhundert. Leipzig 1899 (Monographien zur deutschen Kulturgeschichte 1)."},

{"id": "LINDNER 1993",
"name": "LINDNER, Thomas: Die Peripethie des Siebenjährigen Krieges. Der Herbstfeldzug 1760 in Sachsen und der Winterfeldzug 1760/61 in Hessen. Berlin 1993."},

{"id": "LINNEMANN 2009",
"name": "LINNEMANN, Dorothee: Die Bildlichkeit von Friedenskongressen des 17. und frühen 18. Jahrhunderts im Kontext zeitgenössischer Zeremonialdarstellung und diplomatischer Praxis, in: KAUZ 2009, S. 155–186."},

{"id": "LOCHNER",
"name": "LOCHNER, Johann H.: Samlung merkwürdiger Medaillen. In welcher wöchentlich ein curieuses Gepräg, meistens von modernen Medaillen, ausgesuchet, und nicht nur fleisig in Kupfer vorgestellet, sondern auch durch eine historische Erläuterung hinlänglich erkläret, 4 Bde. Nürnberg 1737."},

{"id": "LOHSE 1980",
"name": "LOHSE, Bernhard (Hrsg.): Das Augsburger Bekenntnis von 1530. Damals und heute. München; Mainz 1980."},

{"id": "LYNN 1999",
"name": "LYNN, John A.: The Wars of Louis XIV 1667–1714. London 1999."},

{"id": "MAAS 1998",
"name": "MAAS, Emilie M. van der: De Vrede verbeeld. Zeventiende-eeuwse vredes in de prentenkunst, in: AUSST. KAT. DELFT / UTRECHT U.A. 1998, S. 173–203."},

{"id": "MÄDER 1971",
"name": "MÄDER, Eduard J.: Der Streit der „Töchter Gottes“. Bern; Frankfurt am Main 1971."},

{"id": "MAGNUSSON 1986",
"name": "MAGNUSSON, Börje: Att illustrera föderneslandet. En studie i Erik Dahlberghs verksamhet som tecknare. Uppsala 1986."},

{"id": "MANČAL 1997",
"name": "MANČAL, Josef: Zu Augsburger Zeitungen vom Ende des 17. bis zur Mitte des 19. Jahrhunderts: Abendzeitung, Postzeitung und Intelligenzzettel, in: GIER 1997, S. 683–733."},

{"id": "MANEGOLD 2012",
"name": "MANEGOLD, Cornelia: Der Frieden von Rijswijk 1697. Zur medialen Präsenz und Performanz der Diplomatie in Friedensbildern des 17. und 18. Jahrhunderts, in: DUCHHARDT / ESPENHORST 2012, S. 157–193."},

{"id": "MANEGOLD 2012A",
"name": "MANEGOLD, Cornelia: Bilder diplomatischer Rangordnungen, Gruppen, Versammlungen und Friedenskongresse in den Medien der Frühen Neuzeit, in: AUSST. KAT. STUTTGART 2012, S. 43–63."},

{"id": "MANZANO BAENA 2011",
"name": "MANZANO BAENA, Laura: Conflicting words. The peace treaty of Münster (1648) and the political culture of the Dutch Republic and the Spanish monarchy. Löwen 2011."},

{"id": "MARSCH 1980",
"name": "MARSCH, Angelika: Bilder zur Augsburger Konfession und ihren Jubiläen. Weißenhorn 1980."},

{"id": "MARTINI 1646",
"name": "MARTINI, Adam J.: Kurtze Beschreibung und Entwurff alles dessen was bey ... Frewlein Ludovicae Mariae Gonzagae/ Hertzogin zu Mantua und Nivers etc. etc. etc. Königlicher Mayst: zu Polen und Schweden etc. ... geschehenen Einzuge in die Königl: Stadt Dantzig/ sich denck.../. o. O. 1646."},

{"id": "MARVIN 1989",
"name": "MARVIN, Thomas E.: Karl Theodor and the Bavarian Succession 1777–1778. Lewiston (NY) 1989."},

{"id": "MARX 1995",
"name": "MARX, Hans Joachim und Dorothea SCHRÖDER: Die Hamburger Gänsemarkt-Oper. Katalog der Textbücher (1678-1748). Laaber 1995."},

{"id": "MATTHESON 1728",
"name": "MATTHESON, Johann: Der Musicalische Patriot. Hamburg 1728."},

{"id": "MAUÉ 2008",
"name": "MAUÉ, Hermann: Sebastian Dadler 1586–1657. Medaillen im Dreißigjährigen Krieg. Nürnberg 2008 (Wissenschaftliche Beibände zum Anzeiger des Germanischen Nationalmuseums 28)."},

{"id": "MAUÉ / FISCHER 2014",
"name": "MAUÉ, Hermann und Dieter FISCHER: Medaillen und Schaumünzen auf Ereignisse in der Reichsstadt Nürnberg 1521–1806. Nürnberg 2014 (Wissenschaftliche Beibände zum Anzeiger des Germanischen Nationalmuseums 34)."},

{"id": "MAURER 1976–1978",
"name": "MAURER, Wilhelm (Hrsg.): Historischer Kommentar zur Confessio Augustana. 2 Bde. Gütersloh 1976."},

{"id": "MAYER-GÜRR 2007",
"name": "MAYER-GÜRR, Stefan: „Die Hoffnung zum Frieden wird täglich besser“. Der Westfälische Friedenskongress in den Medien seiner Zeit 2007, http://hss.ulb.uni-bonn.de/2007/0994/0994.pdf (abgerufen am 15.03.2016)."},

{"id": "MAZURA 1996",
"name": "MAZURA, Silvia: Die preussische und österreichische Kriegspropaganda im Ersten und Zweiten Schlesischen Krieg. Berlin 1996 (Historische Forschungen 58)."},

{"id": "MCGRATH 1975",
"name": "MCGRATH, Elizabeth: A Netherlandish History by Joachim Wtewael, in: Journal of the Warburg and Courtauld Institutes 38 (1975), S. 182–217."},

{"id": "MCNEIL KETTERING 1998A",
"name": "KETTERING, Alison McNeil: Gerard ter Borch en de Vrede van Munster. Zwolle 1998."},

{"id": "MCNEIL KETTERING 1998B",
"name": "KETTERING, Alison McNeil: Gerard Ter Borchs „Beschwörung der Ratifikation des Friedens von Münster“ als Historienbild, in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998. München 1998, S. 605–614."},

{"id": "MEDAILLENBESCHREIBUNGEN 1731",
"name": "Erklärungen Vieler In diesem XVIII. Seculo zu Augsburg und Nürnberg geprägten Gedächtnuß- Müntzen : Wie solche von den Herrn Erfindern selbsten In einzelnen Zetteln herausgegeben worden. Lilienfeld 1731."},

{"id": "MEER 1965",
"name": "MEER, Gay van der: Dutch medals illustrating Swedish-Dutch relations, in: Numismatiska Meddelanden 30 (1965), S. 207–223."},

{"id": "MEHL 2004",
"name": "MEHL, Manfred: Sebastian Dadlers Medaille auf den Frieden von Prag 1635, in: Geldgeschichtliche Nachrichten , H. 217 (2004), S. 70–71."},

{"id": "MEID 1984",
"name": "MEID, Volker (Hrsg.): Renaissance und Barock. Stuttgart 1984."},

{"id": "MEIERN",
"name": "MEIERN, Johann G.: Acta Pacis Westphalicae Publica. oder westfälische Friedens=Handlungen und Geschichte [...] in einem mit richtigen Urkunden bestärckten Historischen Zusammenhang verfasset und beschrieben, 6. Hannover 1734."},

{"id": "MENADIER 1901",
"name": "MENADIER, Julius: Schaumünzen des Hauses Hohenzollern. Berlin 1901."},

{"id": "MENK 1986",
"name": "MENK, Gerhard: Die „Zweite Reformation“ in Hessen-Kassel. Landgraf Moritz und die Einführung der Verbesserungspunkte, in: SCHILLING 1986 1986, S. 154–183."},

{"id": "MENKE 1995",
"name": "MENKE, Werner (Hrsg.): Thematisches Verzeichnis der Vokalwerke von Georg Philipp Telemann. Bd. 2, 2. Aufl. Frankfurt am Main 1995."},

{"id": "METZDORF 2000",
"name": "METZDORF, Jens: Politik - Propaganda - Patronage, Bd. 179, , Bd. 179. Mainz: von Zabern 2000 (Veröffentlichungen des Instituts für Europäische Geschichte Mainz)."},

{"id": "MEYER 1928",
"name": "MEYER, Heinrich: Der deutsche Schäferroman des 17. Jahrhunderts. Dorpat 1928."},

{"id": "MEYER / KUYK / KOCH-DE MEYER 1962",
"name": "MEYER, Maurits; W. C. KUYK und Godelieve KOCH-DE MEYER (Hrsg.): De volks- en kinderprent in de Nederlanden van de 15e tot de 20e eeuw. Antwerpen 1962."},

{"id": "MITTENZWEI / HERZFELD 1987",
"name": "MITTENZWEI, Ingrid und Erika HERZFELD: Brandenburg-Preußen 1648 bis 1789. Das Zeitalter des Absolutismus in Text und Bild. Köln 1987."},

{"id": "MORGENBESSER 1833",
"name": "MORGENBESSER, Michael: Geschichte Schlesiens. Ein Handbuch, 2. Aufl. Breslau 1833."},

{"id": "MOSER 2000",
"name": "MOSER, Dietz-Rüdiger: Friedensfeiern und Festmusik im Verhältnis der Konfessionen, in: BURKHARDT / HABERER 2000 2000, S. 278–285."},

{"id": "MÜHLEISEN 2000",
"name": "MÜHLEISEN, Hans-Otto: Augsburger Friedensgemälde als politische Lehrstücke, in: BURKHARDT / HABERER 2000, S. 117–145."},

{"id": "MULLER",
"name": "MULLER, Frederik: De Nederlandsche geschiedenis in platen. Beredeneerde beschrijving van Nederlandsche historienplaten, zinneprenten en historische kaarten. Verzameld, gerangschikt, beschr. door F. Muller, 5 Bde. Amsterdam 1863."},

{"id": "MÜLLER 1791",
"name": "MÜLLER, Christian Gottlieb: Verzeichnis von nürnbergischen topographisch-historischen Kupferstichen und Holzschnitten. Nürnberg 1791."},

{"id": "MÜLLER 1968",
"name": "MÜLLER, Heinrich: Deutsche Bronzegeschützrohre 1400–1750. Berlin 1968."},

{"id": "MÜLLER 1997",
"name": "Bilder des Reiches. Tagung in Kooperation mit der Schwäbischen Forschungsgemeinschaft und der Professur für Geschichte der Frühen Neuzeit der Katholischen Universität Eichstätt im Schwäbischen Bildungszentrum Kloster Irsee 1994. Hrsg. v. Rainer A. Müller. Sigmaringen 1997."},

{"id": "MÜLLER 2004",
"name": "MÜLLER, Hans-Joachim: Irenik als Kommunikationsreform. Das Colloquium Charicativum von Thorn 1645. Göttingen 2004."},

{"id": "MÜLLER 2016",
"name": "MÜLLER, Johannes: Exile memories and the Dutch revolt. The narrated diaspora 1550–1750. Leiden 2016 (Studies in medieval and reformation traditions 199)."},

{"id": "MÜNKNER 2008",
"name": "MÜNKNER, Jörn: Eingreifen und Begreifen. Handhabungen und Visualisierungen in Flugblättern der Frühen Neuzeit. Berlin 2008 (Philologische Studien und Quellen 214)."},

{"id": "MUSALL 2013",
"name": "MUSALL, Heinz: Die Feldzüge der französischen Armee am Oberrhein in den Jahren 1734 und 1735 während des Polnischen Thronfolgekrieges: Kriegführung und Militärkartographie am Oberrhein zu Beginn des 18. Jahrhunderts. Stuttgart 2013."},

{"id": "NAGIELSKI 2006",
"name": "NAGIELSKI, Mirosław: Diariusz kampanii smoleńskiej Władysława IV. 1633–1634. Warschau 2006."},

{"id": "NAGLER KÜNSTLERLEXIKON",
"name": "NAGLER, Georg K.: Neues allgemeines Künstler-Lexicon oder Nachrichten von dem Leben und den Werken der Maler, Bildhauer, Baumeister, Kupferstecher, Formschneider, Lithographen, Zeichner, Medailleure, Elfenbeinarbeiter, etc. 22 Bde. München 1835."},

{"id": "NAGLER MONOGRAMMISTEN",
"name": "NAGLER, Georg Kaspar: Die Monogrammisten und diejenigen bekannten und unbekannten Künstler aller Schulen, welche sich zur Bezeichnung ihrer Werke eines figürlichen Zeichens, der Initialen des Namens, der Abbreviatur desselben &c. bedient haben : mit Berücksichtigung von Buchdruckerzeichen, der Stempel von Kunstsammlern, der Stempel der alten Gold- und Silberschmiede, der Majolicafabriken, Porzellan-Manufacturen ... Nachrichten über Maler, Zeichner, Bildhauer, Architekten, Kupferstecher..., 5 Bde. München 1858."},

{"id": "NEUBACHER 2009",
"name": "NEUBACHER, Jürgen: Georg Philipp Telemanns Hamburger Kirchenmusik und ihre Aufführungsbedingungen (1721 - 1767). Organisationsstrukturen, Musiker, Besetzungspraktiken, mit einer umfangreichen Quellendokumentation. Hildesheim u.a. 2009 (Magdeburger Telemann-Studien 20)."},

{"id": "NEUHAUS 1995",
"name": "NEUHAUS, Helmut: Zwischen Krieg und Frieden. Joachim Sandrarts Nürnberger Friedensmahl-Gemälde von 1649/50, in: ALTRICHTER 1995, S. 167–199."},

{"id": "NEUMANN 1998",
"name": "NEUMANN, Heinz: 350 Jahre Westfälischer Friede – 350 Jahre „Freud- und Friedenbringender Postreuter auß Münster“, in: Post- und Telekommunikationsgeschichte. Regionalbereich West 3 (1998), S. 3–17."},

{"id": "NEUMANN-LYSLOFF 2014",
"name": "NEUMANN-LYSLOFF, Lutz: Der Friede von Baden in der Medaillenkunst. Zur 300 Jahrfeier, in: Geldgeschichtliche Nachrichten 274, H. 49 (2014), S. 197–201."},

{"id": "NEWALD 2012",
"name": "NEWALD, Johann: Beiträge zur Geschichte der Belagerung von Wien durch die Türken, im Jahre 1683. Paderborn 2012."},

{"id": "NEW HOLLSTEIN DUTCH AND FLEMISH",
"name": "The New Hollstein Dutch & Flemish etchings, engravings and woodcuts ca. 1450 –1700, 94 Bde. [wird fortgesetzt]. Rotterdam, Roosendaal 1993."},

{"id": "NEW HOLLSTEIN GERMAN",
"name": "The New Hollstein German engravings, etchings and woodcuts ca. 1400–1700, 36 Bde. [wird fortgesetzt]. Amsterdam, Ouderkerk aan den Ijssel 1996."},

{"id": "NEYMEYR / ZIMMERMANN / SCHMIDT 2008",
"name": "NEYMEYR, Barbara; Bernhard ZIMMERMANN und Jochen SCHMIDT (Hrsg.): Stoizismus in der europäischen Philosophie, Literatur, Kunst und Politik. Berlin, New York 2008."},

{"id": "NIEFANGER 2008",
"name": "NIEFANGER, Dirk: Lex mich im Mars. Kriegssatire im 17. Jahrhundert, in: NOWOSADTKO / ROGG 2008, S. 75–88."},

{"id": "NIEFANGER 2011",
"name": "NIEFANGER, Dirk (Hrsg.): Barock. Das große Lesebuch. Frankfurt am Main 2011."},

{"id": "NIEMETZ 2008",
"name": "NIEMETZ, Michael: Antijesuitische Bildpublizistik in der Frühen Neuzeit. Geschichte, Ikonographie und Ikonologie. Regensburg 2008."},

{"id": "NIJHOFF",
"name": "NIJHOFF, Wouter: Nederlandsche houtsneden 1500–1550. Reproducties van oude Noord- en Zuid-Nederlandsche houtsneden op losse bladen med en zonder tekst in de oorspronkelijke grootte, 4 Bde. Den Haag 1931."},

{"id": "NILS / SCHMIDT-VOGES 2016",
"name": "Mit Schweden verbündet – von Schweden besetzt. Akteure, Praktiken und Wahrnehmungen schwedischer Herrschaft im Alten Reich während des Dreißigjährigen Krieges. Hrsg. v. Inken Schmidt-Voges und Nils Jörn. Hamburg 2016 (Schriftenreihe der David-Mevius-Gesellschaft 10)."},

{"id": "NIVAILLE 1989",
"name": "NIVAILLE, Jean: Une medaille allemande du XVIIe siecle aux multiples graveurs, in: Revue Belge de Numismatique et de Sigillographie 135 (1989), S. 111–122."},

{"id": "NORTH 1986",
"name": "NORTH, Michael: Die Medaillen der Brandenburg-Preußen-Sammlung Christian Lange. Kiel 1986."},

{"id": "NOWOSADTKO / ROGG 2008",
"name": "NOWOSADTKO, Jutta und Matthias ROGG (Hrsg.): „Mars und die Musen“. Das Wechselspiel von Militär, Krieg und Kunst in der Frühen Neuzeit. Berlin 2008 (Herrschaft und soziale Systeme in der Frühen Neuzeit 5)."},

{"id": "OHM 2012",
"name": "OHM, Matthias: Frieden und Krieg im 17. Jahrhundert – eine Zwittermedaille von 1648 und 1674, in: Numismatisches Nachrichtenblatt 12, H. 12 (2012), S. 516–518."},

{"id": "OHM 2012A",
"name": "OHM, Matthias: Die geschlossenen Tore des Janustempels. Ein Friedensbild auf Münzen und Medaillen, in: MünzenRevue 12 (2012), S. 30–32."},

{"id": "OHM 2014",
"name": "OHM, Matthias: PAX RASTADIENSIS MDCCXIV. Medaillen auf den Friedensschluss von Rastatt 1714, in: Numismatisches Nachrichtenblatt , H. 3 (2014), S. 81–83."},

{"id": "OHM 2015",
"name": "OHM, Matthias: Am Ende des Spanischen Erbfolgekrieges – Medaillen auf die Friedensschlüsse in Utrecht, Rastatt und Baden (1713/1714), in: Jahrbuch für Numismatik und Geldgeschichte 65 (2015), S. 211–232."},

{"id": "OLDING 2003",
"name": "OLDING, Manfred: Die Medaillen auf Friedrich den Großen von Preußen. 1712 bis 1786. Anhang: Medaillen mit Bezug auf Preußen aus der Zeit von 1740 bis 1786. Regenstauf 2003 (Die Medaillen der Kurfürsten und Könige von Brandenburg-Preußen 2)."},

{"id": "OLLMANN-KÖSLING, 1996",
"name": "OLLMANN-KÖSLING, Heinz: Der Erbfolgestreit um Jülich-Kleve (1609–1914 [1614]). Regensburg 1996 (Theorie und Forschung 442)."},

{"id": "ONNEKINK 2013",
"name": "ONNEKINK, David: Der Friede von Utrecht 1713, in: AUSST. KAT. UTRECHT 2013, S. 60–69."},

{"id": "OPITZ 2000",
"name": "ECKARDT OPITZ: Vielerei Ursache, eindeutige Ergebnisse: Das Ringen um die Vormacht im Ostseeraum im Großen Nordischen Krieg 1700 bis 1721, in: WEGNER 2000. Paderborn; Wien u.a. 2000 (Krieg in der Geschichte 4), S. 89–108."},

{"id": "OSCHMANN 1991",
"name": "OSCHMANN, Antje: Der Nürnberger Exekutionstag 1649–1650. Das Ende des Dreißigjährigen Krieges in Deutschland. Münster 1991 (Schriftenreihe der Vereinigung zur Erforschung der Neueren Geschichte 17)."},

{"id": "OSCHMANN 1998",
"name": "Johann Gottfried von Meiern und die „Acta pacis Westphalicae publica“, in: DUCHHARDT 1998A, S. 769–804."},

{"id": "PAAS",
"name": "The German political broadsheet 1600–1700. Hrsg. v. John R. Paas, 12 Bde. [wird fortgesetzt]. Wiesbaden 1985."},

{"id": "PAAS 1976",
"name": "PAAS, John R.: The Seventeenth-Century verse Broadsheet. A Study of its Character and Literary Historical Significance. Ann Arbor 1976."},

{"id": "PAAS 1996",
"name": "PAAS, John R.: The Changing Image of Gustav Adolphus on German Broadsheets 1630–33, in: Journal of the Warburg and Courtauld Institutes , H. 59 (1996), S. 205–244."},

{"id": "PAAS 2015",
"name": "PAAS, John R.: The changing landscape of the competitive Nuremberg print trade. The rise and fall of Paulus Fürst (1608–1666), in: KIRWAN 2015, S. 35–63."},

{"id": "PABEL 2002",
"name": "Geprägte Geschichte. Hamburg im Spiegel alter Münzen und Medaillen nach Kupferstichabbildungen mit Erklärungen aus dem Werk „Hamburgisches Münz- und Medaillen-Vergnügen“ von Johann Paul Langermann. Hrsg. und kommentiert von Reinhold Pabel. Hamburg 2002."},

{"id": "PAISEY 1976",
"name": "PAISEY, L.: Illustrated german broadsides of the seventeenth century, in: British Library Journal 2, H. 1 (1976), S. 56–69."},

{"id": "PARKER 1977",
"name": "PARKER, Geoffrey: The Dutch revolt. London 1977."},

{"id": "PARKER 1997",
"name": "PARKER, Geoffrey (Hrsg.): The Thirty Years’ War, 2. Aufl. London 1997."},

{"id": "PARTHEY 1963",
"name": "PARTHEY, Gustav: Wenzel Hollar. Beschreibendes Verzeichniss seiner Kupferstiche. Nachdruck der Erstausgabe, Berlin 1853. Amsterdam 1963."},

{"id": "PATZELT 1982",
"name": "PATZELT, Herbert: Die europäische Bedeutung des Teschener Friedens von 1779, in: Schlesien. Kunst Wissenschaft Volkskunde 27, H. 2 (1982), S. 79–83."},

{"id": "PAULIG 1872",
"name": "PAULIG, Friedrich R.: Geschichte des Siebenjährigen Krieges. Ein Beitrag zur deutschen Geschichte der Jahre 1740–1763, 5. Aufl. Frankfurt an der Oder 1872."},

{"id": "PAX IN NUMMIS 1913",
"name": "Pax in Nummis. Collection Le Maistre. Collection renommée et unique de Monnaies et Médailles se rapportant à la Paix. Kat. Aukt. Schulman Amsterdam 13.–15.10.1913. Amsterdam 1913."},

{"id": "PELSDONK / PLOMP 2012",
"name": "PELSDONK, Jan und Michiel PLOMP (Hrsg.): Hulde! Penningkunst in de Gouden Eeuw. Amsterdam 2012."},

{"id": "PENZHOLZ 2013",
"name": "PENZHOLZ, German: Den Frieden feiern und besingen, in: KAULBACH, Hans-Martin (Hrsg.): in: KAULBACH 2013. München; Berlin 2013, S. 28–34."},

{"id": "PETERS 2005",
"name": "PETERS, Emily Jo: Den gheheelen loop des weerelts (the whole Course of the World). Printed Processions and the Theater of Identity in Antwerp during the Dutch Revolt. Ann Arbor 2005."},

{"id": "PETERS 2008",
"name": "PETERS, Emily Jo: Den gheheelen loop des weerelts (the whole course of the world). Printed processions and the theater of identity in Antwerp during the Dutch Revolt. Ann Arbor 2008."},

{"id": "PETERS 2010",
"name": "PETERS, Martin (Hrsg.): Grenzen des Friedens. Europäische Friedensräume und -orte der Vormoderne. Mainz 2010."},

{"id": "PETERS 2010A",
"name": "PETERS, Martin: Friedensorte in Europa – Überlegungen zu einer Topographie vormoderner Friedensschlüsse, in: PETERS 2010, S. 29–54."},

{"id": "PIEPER 1961",
"name": "PIEPER, P.: Gerard Ter Borch in Münster, in: Das schöne Münster 26 (1961), S. 1–32."},

{"id": "PIESKE 1942",
"name": "PIESKE, Christa: Der Patenbrief. Berlin 1942."},

{"id": "PIETRZAK 1997",
"name": "PIETRZAK, Ewa: Nachwort, in: GEIST- UND WELTLICHER GEDICHTE ERSTER TEIL.BRIEG 1652, [Nachdr. der Ausg.] Brieg, Tschorn, 1652 Aufl. Tübingen: Niemeyer 1997 (Rara ex bibliothecis Silesiis), S. 4*–11*."},

{"id": "PIETRZAK 1997",
"name": "Nachwort, in: PIETRZAK, Ewa (Hrsg.): in: GEIST- UND WELTLICHER GEDICHTE ERSTER TEIL.BRIEG 1652, [Nachdr. der Ausg.] Brieg, Tschorn, 1652 Aufl. Tübingen 1997 (Rara ex bibliothecis Silesiis), S. 3*–117*."},

{"id": "PIETZRAK 1997",
"name": "SCHERFFER VON SCHERFFENSTEIN, Wencel: Geist- und weltlicher Gedichte Erster Teil. Hrsg. v. Ewa Pietrzak. Nachdruck der Ausgabe von Brieg, Tschron 1652. Tübingen 1997 (Rara ex bibliothecis Silesiis 6)."},

{"id": "PISTOHLKORS 1994",
"name": "PISTOHLKORS, Gert von (Hrsg.): Deutsche Geschichte im Osten Europas. Baltische Länder. Berlin 1994."},

{"id": "PLASSMANN 2001",
"name": "PLASSMANN, M.: Die preußische Reichspolitik und der Frieden von Basel 1795, in: Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg. Jahrbuch 4 (2001), S. 133–154."},

{"id": "PLATO 1779",
"name": "PLATO, Georg G.: Regensburgisches Münz-Kabinet oder Verzeichniß der des H.R.R. freien Stadt Regensburg Kurrent und Schau-Münzen nebst einem Anhang von Bischöflich-Regensburgischen Münzen. Regensburg 1779."},

{"id": "PLIETZSCH 1944",
"name": "PLIETZSCH, Eduard: Gerard ter Borch. Schroll 1944."},

{"id": "POETISCHE UND KRITISCHE WÄLDER",
"name": "ADAM, Wolfgang: Poetische und kritische Wälder. Heidelberg 1988 (Beihefte zum Euphorion 22)."},

{"id": "POETZSCH-SEBAN 2006",
"name": "POETZSCH-SEBAN, Ute: Die Kirchenmusik von Georg Philipp Telemann und Erdmann Neumeister. Zur Geschichte der protestantischen Kirchenkantate in der ersten Hälfte des 18. Jahrhunderts. Beeskow 2006 (Schriften zur mitteldeutschen Musikgeschichte 13)."},

{"id": "POLL 1971",
"name": "POLL, Bernhard: Zur Geschichte des Friedens des Aachener Friedens von 1748, in: Zeitschrift des Aachener Geschichtsvereins , H. 81 (1971), S. 5–142."},

{"id": "PORTALIS 1970",
"name": "PORTALIS, Roger: Les graveurs du dix-huitième siècle, 3 Bände. New York 1970."},

{"id": "PRAKASH 1997",
"name": "PRAKASH, Om (Hrsg.): European commercial expansion in early modern Asia. Aldershot 1997 (Trade and commodities 10)."},

{"id": "PRAWER 1969",
"name": "PRAWER, Siegbert S. (Hrsg.): Essays in German language, culture and society. Festschrift anlässlich Roy Pascals 65. Geburtstag. London 1969 (Essays in German literature. University of London, Institute of Germanic Studies 2)."},

{"id": "PRESS 1982",
"name": "PRESS, Volker: Bayern am Scheideweg. Die Reichspolitik Kaiser Josephs II. und der Bayerische Erbfolgekrieg 1777–1779, in: FRIED / ZIEGLER 1982, S. 277–307."},

{"id": "PREßLER 2000",
"name": "PREßLER, Ernst: Schraubtaler und Steckmedaillen. Verborgene Kostbarkeiten. Stuttgart 2000 (Süddeutsche Münzkataloge 10)."},

{"id": "PREUSS 1894",
"name": "PREUSS, Georg F.: Der Friede von Füssen. München 1894 (Historische Abhandlungen aus dem Müchener Seminar 6)."},

{"id": "QUAASDORF 2015",
"name": "QUAASDORF, Friedrich: Der Prager Friede von 1635 im Spiegel der zeitgenössischen Publizistik, in: Historisches Jahrbuch 135 (2015), S. 255–306."},

{"id": "QUECKENSTEDT 1996",
"name": "QUECKENSTEDT, Hermann: Die Geschichte der Restaurierungen von Rathaus und Friedenssaal in Osnabrück, in: KASTER / STEINWASCHER 1996, S. 65–100."},

{"id": "RADDA 1879",
"name": "RADDA, Karl: Der bairische Erbfolgekrieg und der Friede zu Teschen: Denkschrift zum hundertjährigen Jubiläum (1879). Teschen 1879."},

{"id": "RAHN 2003",
"name": "RAHN, Thomas: Krieg als Störfall der Rhetorik: die Friedensspiele von Johann Rist und Justus Georg Schottelius (2003), S. 43–57."},

{"id": "RASHED 1951",
"name": "RASHED, Zenab E.: The Peace of Paris 1763. Liverpool 1951."},

{"id": "RDK",
"name": "Reallexikon zur deutschen Kunstgeschichte. Begr. von Otto Schmitt. Hrsg. v. Zentralinstitut für Kunstgeschichte München, 10 Bde. [wird fortgesetzt]. München, Stuttgart 1937."},

{"id": "REBITSCH 2014",
"name": "REBITSCH, Robert: Die Englisch-Niederländischen Seekriege. Wien 2014."},

{"id": "REESE 1988",
"name": "REESE, armin: Pax sit Christiana. Die westfälischen Friedensverhandlungen als europäisches Ereignis. Düsseldorf 1988."},

{"id": "REIMANN 1979",
"name": "REIMANN, Michael: Der Goslarer Frieden von 1642. Hildesheim 1979 (Quellen und Darstellungen zur Geschichte Niedersachsens 90)."},

{"id": "REIPSCH 2007A",
"name": "REIPSCH, Ralph-Jürgen: Georg Philipp Telemann, Unsterblicher Nachruhm Friedrich Augusts. Serenata auf den Tod Augusts des Starken. Kassel u.a. 2007 (Georg Philipp Telemann. Musikalische Werke 49)."},

{"id": "REIPSCH 2007B",
"name": "REIPSCH, Ralph-Jürgen: Vorwort, in: REIPSCH 2007A 2007, S. VIII–XXIV."},

{"id": "REIß 2003",
"name": "REIß, Ansgar: Friedensschluß zwischen Oesterreich und Frankreich zu Campo Formido, in: AUSST. KAT. REGENSBURG 2003, S. 417–418."},

{"id": "REOLOFSEN 1999",
"name": "REOLOFSEN, C. G.: Von Nimwegen (1676–79) bis Utrecht (1712–13). Die „niederländische Epoche“ in der Geschichte des europäischen Kongreßwesens, in: DUCHHARDT 1999, S. 109–116."},

{"id": "REPGEN 1998A",
"name": "REPGEN, Konrad: Dreißigjähriger Krieg und Westfälischer Friede. Studien und Quellen. Paderborn 1998."},

{"id": "REPGEN 1998B",
"name": "REPGEN, Konrad: Die Westfälischen Friedensverhandlungen. Überblick und Hauptprobleme, in: AUSST. KAT. MÜNSTER / OSNABRÜCK 1998, S. 355–372."},

{"id": "REPGEN 1998C",
"name": "REPGEN, Konrad: Über die Geschichtsschreibung des Dreißigjährigen Krieges. Begriff und Konzeption, in: REPGEN / MÜLLER-LUCKER 1998, S. 1–84."},

{"id": "REPGEN / MÜLLER-LUCKER 1998",
"name": "REPGEN, Konrad und Elisabeth MÜLLER-LUCKER (Hrsg.): Krieg und Politik 1618-1648. Europäische Probleme und Perspektiven. München 1998 (Schriften des Historischen Kollegs. Kolloquien 8)."},

{"id": "RICHEL 1899",
"name": "RICHEL, Arthur: Die Denkmünzen auf den Aachener Frieden von 1748, in: Zeitschrift des Aachener Geschichtsvereins , H. 21 (1899), S. 195–215."},

{"id": "RIEDNER 1776",
"name": "RIEDNER, Georg Nikolaus: Verzeichniß aller derienigen Medaillen welche sowohl allerley historische Begebenheiten von 1679. bis hiehero als auch verschiedene andere geistlich- und moralische Schaumünzen wie nicht weniger die vollkommene Reihe der römischen Päbste enthalten... o. O. 1776."},

{"id": "RIPA 1603",
"name": "RIPA, Cesare: Iconologia overo Descrittione Dell’imagini Universali cavate dall’Antichità et da altri luoghi. Erstauflage Rom 1593. Rom 1603."},

{"id": "RITTER 1984",
"name": "RITTER, Henning (Hrsg.): Jakob Burckhardt. Die Kunst der Betrachtung. Aufsätze und Vorträge zur Kunstwissenschaft. Köln 1984."},

{"id": "RITTER 2002",
"name": "RITTER, Michael: Der Landkartenverlag Johannes Walch in Augsburg, in: Cartographica Helvetica 26 (2002), http://www.e-periodica.ch/digbib/view?var=true&pid=chl-001:2002:25-26::174#86."},

{"id": "ROBERTS 1986A",
"name": "ROBERTS, John H. (Hrsg.): Adonis and Janus. Reinhard Keiser. New York, London 1986 (Handel Sources. Materials for the Study of Handel’s Borrowing 1)."},

{"id": "ROBERTS 1986B",
"name": "ROBERTS, John H.: Vorwort, in: ROBERTS 1986A 1986, S. XV–XX."},

{"id": "ROECK 2005",
"name": "ROECK, Bernd: Kunst und Konfessionalisierung – eine Skizze, in: AUSST. KAT. AUGSBURG 2005 2015, S. 172–181."},

{"id": "ROHDICH 2003",
"name": "ROHDICH, Walther: Leuthen, 5. Dezember 1757. Ein Wintertag in Schlesien. Eggolsheim 2003."},

{"id": "ROICK 2013",
"name": "ROICK, MATTHIAS: Der „Sieg über sich“. Frühneuzeitliche Tugendauffassungen in Justus Georg Schottelius’ FriedensSieg, in: SCHOTTELIUS BEITRÄGE 2013. Wiesbaden 2013 (Wolfenbütteler Barock-Nachrichten), S. 107–122."},

{"id": "ROIDER 1976",
"name": "ROIDER, Karl A.: Kaunitz, Joseph II and the Turkish War, in: The Slavonic and East European Review 54, H. 4 (1976), S. 538–556."},

{"id": "ROLOFF 2010",
"name": "ROLOFF, Hans-Gert: Theater, Drama und ‚Gelegenheit‘ im 16. und 17. Jahrhundert, in: Theorie und Praxis der Kasualdichtung in der Frühen Neuzeit : [Tagung, die vom 27. bis 29. Juni 2008 ... des Lehrstuhls für Neuere Deutsche Literatur (Frühe Neuzeit) der Universität Potsdam ... veranstaltet wurde] (2010), S. 147–172."},

{"id": "RÖMMELT 2005",
"name": "RÖMMELT, Stefan W.: Erinnerungsbrüche. Die Jubiläen des Augsburger Religionsfriedens von 1655 bis 1955, in: AUSST. KAT. AUGSBURG 2005, S. 258–270."},

{"id": "ROSCHER LEXIKON MYTHOLOGIE",
"name": "Ausführliches Lexikon der griechischen und römischen Mythologie. Begr. v. Wilhelm Heinrich Roscher. Hrsg. v. Konrat Ziegler, 6 Bde. Leipzig 1886."},

{"id": "ROSENBERG 1974",
"name": "ROSENBERG, Pierre: Dandré-Bardon as a Draughtsman. A Group of Drawings at Stuttgart, in: Master Drawings 12, H. 2 (1974), S. 137–151; 193–206."},

{"id": "ROTHENBURG 2000",
"name": "ROTHENBERG, Gunther: Die Napoleonischen Kriege. Berlin 2000."},

{"id": "ROUGEMONT 1989",
"name": "ROUGEMONT, D. de: Les graveurs neuchateloises, in: The medal 14 (1989), S. 30–37."},

{"id": "RUPPERT 1979",
"name": "RUPPERT, Karsten: Die kaiserliche Politik auf dem Westfälischen Friedenskongreß (1643–1648). Münster 1979."},

{"id": "SANDERS 2003",
"name": "Catalogus der medailles, of gedenkpenningen, betrekking hebbende op de voornaamste historien der Vereenigde Nederlanden, vervaardigt door de medailleurs Martinus & Joan George Holtzhey, tot Amsterdam. Hrsg. und kommentiert von George P. Sanders. Utrecht 2003."},

{"id": "SAUBERT 1631",
"name": "SAUBERT, Johann M.: Miracula Augstustanae Confessionis. Wunderwerck der Augspurgischen Confession, Oder Eigentlicher auff Kupfer gefertigter Abriß deß ganzen Verlauffs Wie Anno 1530. vor Kayser Carl dem V. hochlöblichster Ged. die Evangelische Chur=Fürsten und Stände ihre Confession und Glaubensbekandtniß abgelesen und übergeben Sampt Erzehlung unnd Erklärung aller vornemsten Umbständen und was für Wunderwerck Gottes dabey vorgeloffen unnd daraufferfolget. Nürnberg 1631."},

{"id": "SCHADE 1994",
"name": "SCHADE, Sigrid (Hrsg.): Allegorien und Geschlechterdifferenz. Köln; Weimar; Wien 1994 (Literatur, Kultur, Geschlecht: Große Reihe 3)."},

{"id": "SCHÄFER 1980",
"name": "SCHÄFER, Eckart (Hrsg.): Der deutsche Bauernkrieg in der neulateinischen Literatur. Überarb. Fassung eines Vortrags auf der Tagung der Mommsen-Gesellschaft in Wolfenbüttel 1978. Amsterdam 1980 (Daphnis 9,1)."},

{"id": "SCHARFE 1968",
"name": "SCHARFE, Martin: Evangelische Andachtsbilder. Studien zu Intention und Funktion des Bildes in der Frömmigkeitsgeschichte vornehmlich des schwäbischen Raumes. Stuttgart: 1968 (Veröffentlichungen des Staatlichen Amtes für Denkmalpflege Stuttgart. Reihe C: Volkskunde 5)."},

{"id": "SCHEMPER-SPARHOLZ 1995",
"name": "SCHEMPER-SPARHOLZ, Ingeborg: Die Etablierung des Klassizismus in Wien. Friedrich Heinrich Füger und Franz Anton Zauner als Stipendiaten bei Alexander Trippel in Rom, in: Zeitschrift für schweizerische Archäologie und Kunstgeschichte 52 (1995), S. 247–268."},

{"id": "SCHEPPER / VET 1998",
"name": "SCHEPPER, Hugo de und Jan de VET: Die Jubiläen des Friedens von Münster in den Jahren 1748 und 1948, in: DUCHHARDT 1998, S. S. 827–851."},

{"id": "SCHILLING 1986",
"name": "Die reformierte Konfessionalisierung in Deutschland – Das Problem der „Zweiten Reformation“. Wissenschaftliches Symposion des Vereins für Reformationsgeschichte 1985. Hrsg. v. Heinz Schilling. Gütersloh 1986."},

{"id": "SCHILLING 1989",
"name": "SCHILLING, Heinz: Höfe und Allianzen. Berlin 1989."},

{"id": "SCHILLING 1990",
"name": "SCHILLING, Michael: Bildpublizistik der frühen Neuzeit. Aufgaben und Leistungen des illustrierten Flugblatts in Deutschland. Tübingen 1990 (Studien und Texte zur Sozialgeschichte der Literatur 29)."},

{"id": "SCHILLING 2005",
"name": "Das lange 16. Jahrhundert – der Augsburger Religionsfrieden zwischen Reformation und Konfessionalisierung, in: AUSST. KAT. AUGSBURG 2005, S. 19–23."},

{"id": "SCHILLING 2007",
"name": "SCHILLING, Heinz (Hrsg.): Konfessioneller Fundamentalismus. Religion als politischer Faktor im europäischen Mächtesystem um 1600. Kolloquium zum Thema „Konfessionalisierung in Europa um 1600. Was waren seine Ursachen, was die Bedingungen seiner Überwindung?“ vom 5. bis 8. Juni 2005. München 2007 (Schriften des Historischen Kollegs Kolloquien 70)."},

{"id": "SCHILLING / SMOLINSKY 2007",
"name": "SCHILLING, Heinz und Heribert SMOLINSKY (Hrsg.): Der Augsburger Religionsfrieden 1555. Wissenschaftliches Symposium aus Anlass des 450. Jahrestages des Friedensschlusses Augsburg 21. bis 25. September 2005. Münster 2007 (Reformationsgeschichtliche Studien und Texte 150)."},

{"id": "SCHMIDT",
"name": "SCHMIDT, Freek: Pieter de Swart en Willem IV. o. O. o. J."},

{"id": "SCHMIDT 1889",
"name": "SCHMIDT, Reinhold: Ein Friedensbrief, in: Der Sammler. Organ für die allgemeinen Angelegenheiten des Sammelwesen jeder Art und Richtung 11, H. 5 (1889), S. 81–83."},

{"id": "SCHMIDT 1904",
"name": "SCHMIDT, O. E.: Die Meißner Vorverhandlungen zum Hubertusburger Frieden, in: Mitteilungen des Vereins für die Geschichte der Stadt Meißen 6 (1904)."},

{"id": "SCHMIDT-RÖSLER 2008",
"name": "SCHMIDT-RÖSLER, Andrea: Prälimarfriedensverträge als Friedensinstrumente der Frühen Neuzeit, in: DUCHHARDT / PETERS 2008, S. 56–77."},

{"id": "SCHMIDT-VOGES 2008",
"name": "SCHMIDT-VOGES, Inken: Mehr als eine (Rechts-)Ordnung: Hausfrieden im 18. Jahrhundert : Probleme und Perspektiven der Erforschung des Hausfriedens in der Frühen Neuzeit, in: Frühneuzeit-Info 1, H. 19 (2008), S. 71–77."},

{"id": "SCHMITT 1858",
"name": "SCHMITT, Fedor Ivanovich: Suworow und Polens Untergang, 2. Leipzig und Heidelberg 1858."},

{"id": "SCHNABEL 1995",
"name": "SCHNABEL, Werner W.: . Wiesbaden 1995 (Die Handschriften der Stadtbibliothek Nürnberg, Sonderbd. 3)."},

{"id": "SCHNABEL 2015",
"name": "SCHNABEL, Werner W.: Nürnberger Spruchsprecherblätter als Medien nichtakademischer Belehrung im 17. Jahrhundert, in: Morgen-Glantz 25 (2015), S. 23–50."},

{"id": "SCHNABEL 2017",
"name": "SCHNABEL, Werner W.: Nichtakademisches Dichten im 17. Jahrhundert. Wilhelm Weber, Teutscher Poet vnd Spruchsprecher in Nürnberg. Berlin 2017."},

{"id": "SCHNEIDER 1981",
"name": "SCHNEIDER, Herbert: Chronologisch-thematisches Verzeichnis sämtlicher Werke von Jean-Baptiste Lully. Tutzing 1981."},

{"id": "SCHNELL 1983",
"name": "SCHNELL, Hugo: Martin Luther und die Reformation auf Münzen und Medaillen. München 1983."},

{"id": "SCHOMANN 1982",
"name": "SCHOMANN, Heinz: Kaiserkrönung. Wahl und Krönung in Frankfurt nach den Bildern der Festbücher. Dortmund 1982 (Die bibliophilen Taschenbücher 290)."},

{"id": "SCHOTTELIUS BEITRÄGE 2013",
"name": "Die vielen Gesichter des Justus Georg Schottelius. Gesammelte Beiträge aus Anlass der 400. Wiederkehr seines Geburtstages am 23. Juni 1612. Wiesbaden 2013 (Wolfenbütteler Barock-Nachrichten 39,1/2)."},

{"id": "SCHRECKENBACH / NEUBERT 1916",
"name": "SCHRECKENBACH, Paul und Franz NEUBERT: Martin Luther. Ein Bild seines Lebens und Wirkens. Leipzig 1916."},

{"id": "SCHREYL 1979",
"name": "SCHREYL, Karl Heinz: Der graphische Neujahrsgruß aus Nürnberg. Nürnberg 1979."},

{"id": "SCHRÖDER 1998",
"name": "SCHRÖDER, Dorothea: Zeitgeschichte auf der Opernbühne. Barockes Musiktheater in Hamburg im Dienst von Politik und Diplomatie (1690-1745). Göttingen 1998 (Abhandlungen zur Musikgeschichte 2)."},

{"id": "SCHULTZ 1860",
"name": "SCHULTZ, F.H.: Geschichte des Friedens von Oliva vom 3. Mai 1660. Labiau 1860."},

{"id": "SCHUMANN 2003",
"name": "SCHUMANN, Jutta: Die andere Sonne. Kaiserbild und Medienstrategien im Zeitalter Leopolds I. Berlin 2003 (Colloquia Augustana 17)."},

{"id": "SCHUSTER 1936",
"name": "SCHUSTER, Marianne: Johann Esaias Nilson. Ein Kupferstecher des süddeutschen Rokoko 1721–1788. München 1936."},

{"id": "SCHÜTZ 1782",
"name": "SCHÜTZ, Carl: Schau- und Denkmünzen, welche unter der glorwürdigen Regierung der Kaiserinn Königinn Maria Theresia gepräget worden sind. Wien 1782."},

{"id": "SCHWARTZ 2004",
"name": "SCHWARTZ, Volker: Der Medailleur Johann Thomas Stettner und seine Medaillen und Steckmedaillen auf die Befreiungskriege von 1813 bis 1815, in: Beiträge zur brandenburgisch-preussischen Numismatik. Numismatischer Arbeitskreis Brandenburg-Preußen , H. 12 (2004), S. 151–166."},

{"id": "SCHWARZ 1997",
"name": "SCHWARZ, Werner: Vom ‚stimpelnden‘ Uhrmacher zum Kunstverleger: Jeremias Wolff und seine Nachfolger, in: GIER 1997, S. 587–620."},

{"id": "SEIFERT 1964",
"name": "SEIFERT, S.: Niedergang und Wiederaufstieg der katholischen Kirche in Sachsen 1517–1773. Leipzig 1964."},

{"id": "SEITZ / ROSENGREN",
"name": "SEITZ, Heribert und Erik ROSENGREN: Huvuddragen av Sveriges freder och fördrag 1524–1905. Stockholm 1944."},

{"id": "SÉRÉ 2007",
"name": "SÉRÉ, Daniel: La paix des Pyrénées. Vingt-quatre ans de négociations entre la France et l’Espagne (1635–1659). Paris 2007."},

{"id": "SERRANO DE HARO 1992",
"name": "SERRANO DE HARO, Antonio: España y la paz de Nimega, in: Hispania 52, H. 181 (1992), S. 559–584."},

{"id": "SHAW 1971",
"name": "SHAW, Stanford J.: Between Old and New. The Ottoman Empire under Sultan Selim III, 1789–1807. Cambridge (MA) 1971."},

{"id": "SIMIĆ 2011",
"name": "SIMIĆ, Vladimir: Patriotism and Propaganda. Habsburg Media Promotion of the Peace Treaty of Passarowitz, in: INGRAO / SAMARDŽIĆ /  PEŠALJ 2011, S. 267–290."},

{"id": "SIMON 1995",
"name": "SIMON, Christian (Hrsg.): Basler Frieden 1795. Revolution und Krieg in Europa. Basel 1995."},

{"id": "SMID 2011",
"name": "SMID, Stefan: Der Spanische Erbfolgekrieg. Köln: Böhlau 2011."},

{"id": "SMITH 1987",
"name": "SMITH, Jeffrey C.: „Verbum Domini Manet In Aeternum“. Medal Designs by Sebald Beham and the Reformation in the Duchy of Saxony, in: Anzeiger des Germanischen Nationalmuseums (1987), S. 205–226."},

{"id": "SNOEP 1975",
"name": "SNOEP, Derk P.: Praal en propaganda. Triumfalia in de Noordelijke Nederlanden in de 16de en 17de eeuw. Utrecht 1975."},

{"id": "SONNINO 1988",
"name": "SONNINO, Paul: Louis XIV and the origins of the Dutch War. Cambridge 1988."},

{"id": "SPEER 2010",
"name": "SPEER, Benedikt: Grenze und grenzüberschreitende Zusammenarbeit im historischen Kontext. Eine explorative politikwissenschaftliche Studie am Fallbeispiel des Pyrenäenraums. Berlin 2010."},

{"id": "SPIES / SCHUFFEL / TEMME 1998",
"name": "SPIES, Marijke; Jaconelle SCHUFFEL und Marc TEMME: Festzüge und Bühnenstücke. Antwerpen, Haarlem, Dordrecht, in: GROENVELD / LADEMACHER 1998, S. 325–345."},

{"id": "SPRINGER-STRAND 1984",
"name": "SPRINGER-STRAND, Ingeborg: „Der Kriegsmann wil ein Schäfer werden“ oder: Krieg, Frieden und Poesie in Harsdörffers „Friedenshoffnung“, in: MEID 1984. Stuttgart 1984, S. 246–254."},

{"id": "STADTLEXIKON NÜRNBERG",
"name": "Stadtlexikon Nürnberg. Hrsg. v. Michael Diefenbacher, Rudolf Endres. Nürnberg 1999."},

{"id": "STAHR 1990",
"name": "STAHR, Maria: Medale Wazów w Polsce 1587–1668. Breslau 1990."},

{"id": "STEEN 2015",
"name": "STEEN, Jasper van der: Memory wars in the Low Countries 1566–1700. Leiden 2015."},

{"id": "STEIGER 1998",
"name": "STEIGER, Heinhard: Konkreter Friede und allgemeine Ordnung. Zur rechtlichen Bedeutung der Verträge vom 24. Oktober 1648, in: AUSST. KAT. MÜNSTER 1998C, S. 437–446."},

{"id": "STEINHAGEN / WIESE 1984",
"name": "STEINHAGEN, Harald und Benno von WIESE (Hrsg.): Deutsche Dichter des 17. Jahrhunderts. Berlin 1984."},

{"id": "STEINWASCHER 2014",
"name": "STEINWASCHER, Gerd: Der Westfälische Friedenskongress in Osnabrück. Probleme und Chancen einer halbsouveränen Stadt im Rampenlicht europäischer Diplomatie, in: WINDLER 2014, S. 155–172."},

{"id": "STETTNER 1984",
"name": "Schwankende Feuerkörbe an Pfählen. »Vuurbakens« als kleine Seesichtzeichen der nordeuropäischen Schiffahrt vergangener Jahrhunderte im Spiegel alter maritimer Grafik und Landschaftsfliesen, in: Deutsches Schiffahrtsarchiv 7 (1985), S. 187–206."},

{"id": "STILLFRIED 1879",
"name": "STILLFRIED, Heinrich: Leben und Kunstleistungen des Malers und Kupferstechers Georg Philipp Rugendas und seiner Nachkommen. Berlin 1879."},

{"id": "STOPP 1969",
"name": "STOPP, F. J.: Verbum Domoni Manet in Aeternum. The Dissemination of a Reformation slogan 1522–1904, in: PRAWER 1969, S. 123–135."},

{"id": "STÜCHELI 1997",
"name": "STÜCHELI, Rolf (Hrsg.): Der Friede von Baden (Schweiz) 1714. Ein europäischer Diplomatenkongress und Friedensschluss des „Ancien Régime“. Freiburg im Üechtland 1997."},

{"id": "STÜCHELI 2013",
"name": "STÜCHELI, Rolf: Der europäische Friede von Baden (1714) und die Eidgenossenschaft, in: DUCHHARDT 2013, S. 53–70."},

{"id": "STÜCHELI 2013A",
"name": "STÜCHELI, Rolf: Der europäische Friede von Baden 1714, in: AUSST. KAT. UTRECHT 2013, S. 78–86."},

{"id": "STÜCKSCHIEßEN 1671",
"name": "SANDRART, Jakob von und Georg Christoph EIMMART: Beschreibung und Vorstellung des Stück-Schiessen, welches, auf eines ... Hochweisen Raths, des Heil. Röm. Reichs-Statt Nürnberg, ergangenen Befelch, im Jahr ... 1671. den 28. Augusti, auf dem Schiess-Platz, bey St. Johannis Kirch-Hof ... gehalten ... worden. Nürnberg o. J."},

{"id": "SUNDBERG 2002",
"name": "SUNDBERG, Ulf: Svenska freder och stillestånd, 2. Aufl. Stockholm 2002."},

{"id": "SUTHERLAND 1992",
"name": "SUTHERLAND, N. M.: The Origins of the Thirty Years War and the Structure of European Politics, in: English Historical Review 107 (1992), S. 587–625."},

{"id": "SWART 2003",
"name": "SWART, Koenraad W.: William of Orange and the revolt of the Netherlands. 1572–1584. Aldershot 2003."},

{"id": "TEKOTTE 1934",
"name": "TEKOTTE, Willibald: Beiträge zur Publizistik des Westfälischen Friedens (Graphik und Malerei). s.l. 1934."},

{"id": "TELESKO 2013",
"name": "TELESKO, Werner: Rastatt – „Ruhestadt“. Visualisierungen der Friedensschlüsse der Jahre 1713/1714 zwischen traditioneller Symbolik und Bildreportage, in: DUCHHARDT 2013, S. 373–393."},

{"id": "TEUSCHER 1998",
"name": "TEUSCHER, Andreas: Die Künstlerfamilie Rugendas 1666–1858. Werkverzeichnis zur Druckgraphik. Augsburg 1998."},

{"id": "THEATRUM EUROPAEUM",
"name": "SCHLEDER, Johann Georg: Theatri Europaei Sechster und letzter Theil/ Das ist/ Außführliche Beschreibung der Denckwürdigsten Geschichten : so sich hin und wieder durch Europam, als in Hoch- und Nieder-Teutschland/ Franckreich/ Hispanien/ Italien/ Groß-Britannien/ Dennemarck/ Schweden/ Polen/ Moscau/ Schlesien/ Böhmen/ Ober- und Nieder-Oesterreich/ Hungarn/ Siebenbürgen/ Wallachey/ Moldau/ Türckey und Barbarien/ so wol im Weltlichen Regiment/ als Kriegs-Wesen; Bevorab bey denen zwischen mehrerntheils kriegenden Partheyen nach Münster und Oßnabrück angesetzten/ ... General Friedens-Tractaten/ vom Jahr Christi 1647. biß 1651. allerseits begeben und zugetragen / Auß unzehlich vielen glaubhafften Documentis ... zusammen getragen und beschrieben...Hrsg. v. Matthäus Merian. Frankfurt am Main 1652."},

{"id": "THEINER 1843",
"name": "THEINER, A.: Geschichte der Zurückkehr der regierenden Häuser von Braunschweig und Sachsen in den Schoos der katholischen Kirche im achtzehnten Jahrhundert, und der Wiederherstellung der Katholischen Religion in diesen Staaten. Einsiedeln 1843."},

{"id": "THIEME BECKER",
"name": "THIEME, Ulrich und Felix BECKER (Hrsg.): Allgemeines Lexikon der Bildenden Künstler. Von der Antike bis zur Gegenwart. 37 Bde. Leipzig 1907."},

{"id": "THØFNER 2008",
"name": "THØFNER, Margit: A common art. Urban ceremonials in Antwerp and Brussels during and after the Dutch revolt. Zwolle 2008 (Studies in Netherlandish art and cultural history 7)."},

{"id": "THON 1982",
"name": "THON, Christina: Medaillenentwürfe von Georg Wilhelm und Andreas Vestner, in: Zeitschrift des Deutschen Vereins für Kunstwissenschaft 36, H. 1 (1982), S. 49–77."},

{"id": "THULIN 1930",
"name": "THULIN, Oskar: Bildanschauung zur Confessio Augustana und den Jahrhundertfeiern, in: Luther. Vierteljahrsschrift der Luthergesellschaft 12 (1930), S. 114–127."},

{"id": "TISCHER 2010",
"name": "TISCHER, Anuschka: Der französisch-spanische Krieg 1635–1659: die Wiederentdeckung eines Wendepunkts der europäischen Geschichte, in: DUCHHARDT 2010, S. 5–22."},

{"id": "TODOROVIĆ 1975",
"name": "TODOROVIĆ, Nada: Požarevački mir 1718, u literaturi, graviri i medaljerstvu, in: Zbornik Narodnog muzeja u Beogradu 8 (1975), S. 509–524."},

{"id": "TOELKEN 1928",
"name": "TOELKEN, Ernst Heinrich: Biographische Notiz über den verstorbenen Hofmaler und Rector der Akademie Friedrich Georg Weitsch, in: Berliner Kunst-Blatt 2 (1928), S. 191–197."},

{"id": "TRE",
"name": "Theologische Realenzyklopädie. Hrsg. v. Gerhard Müller, 36 Bde. Berlin u.a. 1977."},

{"id": "TUPETZ 1878",
"name": "TUPETZ, Theodor: Der Türkenfeldzug von 1739 und der Friede zu Belgrad, in: Historische Zeitschrift 1, H. 40 (1878), S. 1–51."},

{"id": "UEBERSBERGER 1913",
"name": "UEBERSBERGER, Hans: Russlands Orientpolitik in den letzten zwei Jahrhunderten. Bd. 1: Bis zum Frieden von Jassy. Stuttgart 1913."},

{"id": "ULLGREN 2008",
"name": "ULLGREN, Peter: Det stora nordiska kriget 1700 - 1721. Stockholm 2008."},

{"id": "UNGERMANN 1906",
"name": "UNGERMANN, Richard: Der Russisch-türkische Krieg 1768–1774. Wien 1906."},

{"id": "UNZER 1903",
"name": "UNZER, Adolf: Der Friede von Teschen. Ein Beitrag zur Geschichte des bayerischen Erbfolgestreites. Kiel 1903."},

{"id": "VAN DER LEM 1996",
"name": "LEM, Anton van der: Opstand! Der Aufstand in den Niederlanden; Egmonts und Oraniens Opposition, die Gründung der Republik und der Weg zum Westfälischen Frieden. Berlin 1996."},

{"id": "VANDOMMELE 2011",
"name": "VANDOMMELE, Jeroen Jos Maarten: Als in een spiegel. Vrede, kennis en gemeenschap op het Antwerpse Landjuweel van 1561. Hilversum 2011 (Middeleeuwse Studies en Bronnen 132)."},

{"id": "VAN EEGHEN / VAN DER KELLEN 1905",
"name": "EEGHEN, P. van und Johan Philip van der KELLEN (Hrsg.): Het werk van Jan en Casper Luyken, in: 2. Amsterdam 1905."},

{"id": "VAN INGEN 1998",
"name": "INGEN, Ferdinand VAN: Poesie der Trauer, in: GROENVELD / LADEMACHER 1998, S. 347–364."},

{"id": "VAN LOON",
"name": "VAN LOON, Gerard: Beschryving der Nederlandsche Historipenningen, Of beknopt Verhaal van ’t gene sedert de Overdracht der Heerschappye van Keyzer Karel den Vyfden op Koning Philips Zynen Zoon, Tot het sluyten van den Uytrechtschen Vreede, In de zeventien Nederlandsche Gewesten is voorgevallen, 4 Bde. Den Haag 1723."},

{"id": "VAN LOON FORTSETZUNG",
"name": "DE KONINKLIJKE AKADEMIE VAN WETENSCHAPPEN (AFDEELING LETTERKUNDE) (Hrsg.): Beschrijving van Nederlandsche Historie-Penningen, Ten Vervolge op het Werk van Mr. Gerard van Loon uitgegeven door de tweede klasse van het Koninklijk-Nederlandsche Instituut van Wetenschappen, Letterkunde en Schoone Kunsten, in: 10 Bde. Amsterdam 1822."},

{"id": "VD 17",
"name": "HERZOG-AUGUST-BIBLIOTHEK WOLFENBÜTTEL; BAYERISCHE STAATSBIBLIOTHEK und STAATSBIBLIOTHEK BERLIN (Hrsg.): Das Verzeichnis der im deutschen Sprachraum erschienenen Drucke des 17. Jahrhunderts 2007."},

{"id": "VELDMAN 1977",
"name": "VELDMAN, Ilja M.: Maarten van Heemskerck and Dutch humanism in the sixteenth century. Maarssen 1977."},

{"id": "VELDMAN 2001",
"name": "VELDMAN, Ilja M.: Crispijn de Passe and his progeny (1564–1670). A century of print production. Rotterdam 2001 (studies in print and printmaking 3)."},

{"id": "VERSNEL 1993",
"name": "VERSNEL, Hendrik S.: Inconsistencies in Greek and Roman religion. Bd. 2. Transition and reversal in myth and ritual. Leiden 1993 (Studies in Greek and Roman religion 6,2)."},

{"id": "VETTER 2009",
"name": "VETTER, Roland: „Die ganze Stadt ist abgebrannt“ – Heidelbergs zweite Zerstörung im Pfälzischen Erbfolgekrieg 1693, 3. Aufl. Karlsruhe 2009."},

{"id": "VOGEL 1649",
"name": "VOGEL, Johann: Meditationes Emblematicae De Restaurata Pace Germaniae. Sinnebilder Von dem widergebrachten Teutschen Frieden. Frankfurt am Main 1649."},

{"id": "VOIGT 1787",
"name": "VOIGT, Abauctus: Beschreibung der bisher bekannten Böhmischen Münzen nach chronologischer Ordnung, nebst einem kurzen Begriff des Lebens der Münzfürsten, mit eingestreuten historischen Nachrichten von dem Bergbaue in Böhmen. Prag 1787."},

{"id": "VÖLKEL 2001",
"name": "VÖLKEL, Michaela: Das Bild vom Schloss. Darstellung und Selbstdarstellung deutscher Höfe in Architekturstichserien 1600 - 1800. München 2001 (Kunstwissenschaftliche Studien 92)."},

{"id": "VOLZ 2012",
"name": "VOLZ, Gustav B.: Friedrich der Große im Spiegel seiner Zeit. Jugend und Schlesische Kriege bis 1756. Paderborn 2012."},

{"id": "WACKERNAGEL 1990",
"name": "WACKERNAGEL, Philipp: Das deutsche Kirchenlied. Von der ältesten Zeit bis zum Anfang des 17. Jahrhunderts. 5 Bde, 2. Nachdr. d. Ausg. Leipzig 1864–1877 Aufl. Hildesheim 1990."},

{"id": "WANDRUSZKA 1955",
"name": "WANDRUSZKA, Adam: Reichspatriotismus und Reichspolitik zur Zeit des Prager Friedens von 1635. Eine Studie zur Geschichte des deutschen Nationalbewußtseins. Köln; Graz 1955."},

{"id": "WÄSCHER",
"name": "WÄSCHER, Hermann: Das deutsche illustrierte Flugblatt. Von den Anfängen bis zu den Befreiungskriegen, 2 Bde. Dresden 1955."},

{"id": "WEBER 2016",
"name": "WEBER, Wolfgang E.: Augsburg 1632–1635. Das schwedische Abenteuer einer Reichsstadt, in: NILS / SCHMIDT-VOGES 2016."},

{"id": "WEBER / DAUSER 2008",
"name": "WEBER, Wolfgang E. und Regina DAUSER (Hrsg.): Faszinierende Frühneuzeit. Reich, Frieden, Kultur und Kommunikation 1500–1800. Festschrift für Johannes Burkhardt zum 65. Geburtstag. Berlin 2008."},

{"id": "WEGNER 2000",
"name": "WEGNER, Bernd (Hrsg.): Wie Kriege entstehen. Paderborn; Wien u.a. 2000 (Krieg in der Geschichte 4)."},

{"id": "WEIß 2004",
"name": "WEIß, Dieter J. (Hrsg.): Barock in Franken. 18. Bayreuther Historisches Kolloquium am 30. und 31. Mai 2003 in der Universität Bayreuth. Dettelbach 2004."},

{"id": "WELLENREUTHER 1999",
"name": "WELLENREUTHER, Hermann: Der Vertrag von Paris (1763) in der atlantischen Geschichte, in: Niedersächsisches Jahrbuch für Landesgeschichte 17 (1999)."},

{"id": "WELLER",
"name": "WELLER, Emil: Annalen der poetischen National-Literatur der Deutschen im sechzehnten und siebzehnten Jahrhundert. Nach den Quellen bearbeitet, 2 Bde. Freiburg im Breisgau 1862."},

{"id": "WESTPHAL 2008",
"name": "WESTPHAL, Jörn Robert: Die Darstellung von Unrecht in Flugblättern der Frühen Neuzeit. Mönchengladbach 2008 (Studien zur Kultur- und Rechtsgeschichte 4)."},

{"id": "WIĘCEK 1962",
"name": "WIĘCEK, Adam: Sebastian Dadler. Medalier gdański XVII wieku. Danzig 1962."},

{"id": "WIECHMANN 2012",
"name": "WIECHMANN, Ralf: Geschichte in Gold. Die Hamburger Portugaleser, in: Numismatisches Nachrichtenblatt (2003), S. 51–62."},

{"id": "WIECHMANN / GROLLE 2014",
"name": "WIECHMANN, Ralf und Joist GROLLE (Hrsg.): Geprägte Geschichte. Hamburger Medaillen des 17. und 18. Jahrhunderts. Hamburg 2014."},

{"id": "WIECHMANN / GROLLE 2014",
"name": "POSTEL, Rainer: Sebastian Dadlers Friedensportugaleser, in: WIECHMANN / GROLLE 2014, S. 36–43."},

{"id": "WIELAND 2006",
"name": "WIELAND, Konrad: Der Fels in der Brandung. Beständigkeitsdenken und Beständigkeitsbilder im Korpus der Gedichte des Sigmund von Birken (1626–1681). Berlin 2006."},

{"id": "WIELANDT 1970",
"name": "WIELANDT, Friedrich: Münzen und Medaillen zur Geschichte des Türkenlouis und der Stadt Rastatt, in: Zeitschrift für die Geschichte des Oberrheins , H. 118 (1970)."},

{"id": "WILKE 2008",
"name": "WILKE, Reinhard: Die Schlacht bei Breitenfeld am 7. September 1631. Eine Auswahl zeitgenössischer Berichte aus und um den Kirchort Podelwitz, in: BEYER 2008, S. 429–444."},

{"id": "WILL 1764",
"name": "WILL, Georg Andreas: Der Nürnbergischen Münz-Belustigungen Erster Theil, In welchem so seltene, als merkwürdige Schau- und Geldmünzen sauber in Kupfer gestochen, beschrieben und aus der Geschichte erläutert worden... Altdorf 1764."},

{"id": "WILLIAMS / JACQUOT 1960",
"name": "WILLIAMS, Sheila und Jean JACQUOT: Ommegangs Anversois du Temps de Bruegel et de Van Heemskerk, in: JACQUOT 1960, S. 359–388."},

{"id": "WILMERS 1996",
"name": "WILMERS, Gertrude: Cornelis Schut (1597–1655). A Flemish painter of the high Baroque. Turnhout 1996."},

{"id": "WINDFUHR 1966",
"name": "WINDFUHR, Manfred: Die barocke Bildlichkeit und ihre Kritiker. Stuttgart 1966."},

{"id": "WINDLER 2014",
"name": "WINDLER, Christian: Kongressorte der Frühen Neuzeit im europäischen Vergleich. Der Friede von Baden (1714). Köln 2014."},

{"id": "WINFRIED 2003",
"name": "Der Passauer Vertrag von 1552. Politische Entstehung, reichsrechtliche Bedeutung und konfessionsgeschichtliche Bewertung. Hrsg. v. Winfried Becker. Neustadt an der Aisch 2003 (Einzelarbeiten aus der Kirchengeschichte Bayerns 80)."},

{"id": "WINKEL 1888B",
"name": "WINKEL, G. G.: Geschichtlich vaterländische Seidenbänder, in: Der Sammler. Organ für die allgemeinen Angelegenheiten des Sammelwesen jeder Art und Richtung 10, H. 3 (1888), S. 47–51."},

{"id": "WINKEL 1889",
"name": "WINKEL, G. G.: Geschichtlich vaterländische Seidenbänder, in: Der Sammler. Organ für die allgemeinen Angelegenheiten des Sammelwesen jeder Art und Richtung 11, H. 12 (1889), S. 207–212."},

{"id": "WOLGAST 2007",
"name": "WOLGAST, Eike: Pax optima rerum. Theorie und Praxis des Friedensschlusses in der Neuzeit. Festvortrag, in: Jahrbuch der Heidelberger Akademie der Wissenschaften (2007), S. 37–59."},

{"id": "WURZBACH",
"name": "WURZBACH, Alfred: Niederländisches Künstler-Lexikon. Auf Grund archivalischer Forschungen bearb. von Alfred von Wurzbach, 3 Bde. Wien; Leipzig 1906."},

{"id": "WUSSIN 1861",
"name": "WUSSIN, Johann: Jonas Suyderhoef. Verzeichniss seiner Kupferstiche. Leipzig 1861."},

{"id": "WÜST 2000",
"name": "WÜST, Wolfgang: Die Pax Augustana als Verfassungsmodell, in: BURKHARDT / HABERER 2000, S. 72–100."},

{"id": "WÜTHERICH",
"name": "WÜTHRICH, Lucas H.: Das druckgraphische Werk von Matthaeus Merian d. Ä., 4 Bde. Basel; Hamburg 1966."},

{"id": "ZEDLER",
"name": "ZEDLER, Johann H. (Hrsg.): Großes vollständiges Universallexikon aller Wissenschaften und Künste, welche bißhero durch menschlichen Verstand und Witz erfunden und verbesset worden. Darinnen so wohl die Geographisch-Politische Beschreibung des Erd-Kreyses, ... Wie nicht weniger die völlige Vorstellung aller in den Kirchen-Geschichten berühmten Alt-Väter ..., Endlich auch ein vollkommener Inbegriff der allergelehrtesten Männer ... enthalten ist. 68 Bde. Leipzig; Halle an der Saale 1732."},

{"id": "ZEE 2008",
"name": "ZEE, Paul van der: De Vrede van Nijmegen in penningen 2008, http://www.noviomagus.nl/Gastredactie/VDZee/Vrede/penningen (abgerufen am 03.02.2017)."},

{"id": "ZENKE 1997",
"name": "ZENKE, Rainer: Ultima ratio regum. Feuerwaffen und ihre Produktion im Kurfürstentum Hannover und im Alten Reich im 18. Jahrhundert. Osnabrück 1997 (Wehrtechnik und wissenschaftliche Waffenkunde 11)."},

{"id": "ZERNACK 1974",
"name": "ZERNACK, Klaus: Das Zeitalter der Nordischen Kriege als frühneuzeitliche Geschichtsepoche, in: Zeitschrift für historische Forschung 1 (1974)."},

{"id": "ZIELSDORF 2016",
"name": "ZIELSDORF, Frank: Militärische Erinnerungskulturen in Preußen im 18. Jahrhundert. Akteure – Medien – Dynamiken. Göttingen 2016 (Herrschaft und soziale Systeme in der Frühen Neuzeit 21)."},

{"id": "ZILLNER 1840",
"name": "ZILLNER, F.: Die Meistersänger, in: Wiener Zeitschrift für Kunst, Literatur, Theater und Mode 74-77, H. 1 (1840), S. 585–611."}
]